{
  "1": {
    "title": "Số 1",
    "content": [
      "Bạn là người độc đáo: mang dấu ấn cá nhân riêng của mình vào mọi việc bạn làm",
      [
        "Đối với công việc, bạn thể hiện thái độ tự chủ, độc lập có trách nhiệm cao. Bạn không muốn bị người khác nhắc nhở, và sẽ rất khó chịu vì điều đó. Đặc biệt, nếu bị người khác chỉ trích, bạn có thể nổi loạn.",
        "Đối với các tình huống, bạn thường biểu hiện phản 3 nhanh nhẹn, dứt khoát, quyết đoán.",
        "Đối với các mối quan hệ, bạn có thái độ tự trọng rất cao, rất không thích nếu bị ai đó hạ thấp hoặc làm xấu đi hình ảnh của mình. Khi đó, bạn sẵn sàng bật ngược trở lại, đấu tranh để giữ sự tự trọng. Ngược lại, bạn sẽ tỏ thái độ thoả mãn, vui thích khi được người khác ca ngợi, khẳng định tài năng và đặt niềm tin vào bạn."
      ],
      "Bạn có cái nhìn về cuộc sống một cách thực tiễn, tích cực và năng động. Bạn có thể sẽ biến cuộc sống thành một cuộc đua, trong đó, bạn là một người si luôn cố gắng giành chiến thắng."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      "Bạn là một người tử tế, ngoại giao tốt và kiên nhẫn. Sự nhạy cảm đáng kinh ngạc của bạn thường được thể hiện dưới dạng những lo lắng.",
      [
        "Đối với công việc, bạn là người có trách nhiệm và hết sức tận tụy. Bạn thuộc nhóm người đặt lợi ích tập thể cao hơn lợi cá nhân. Bạn cống hiến, giúp đỡ mọi người trong công và mong muốn mọi người đạt được kết quả tốt.",
        "Đối với các tình huống, bạn có xu hướng an toàn, quyết chậm và khả sợ rủi ro. Khi tình huống khủng hoảng, ó xu hướng bối rối, cần một ai đó ra quyết định.",
        "Đối với các mối quan hệ, bạn là người tinh tế, quan sát tốt, ôn hòa, coi trọng tình bạn rất được mọi người yêu mến. Cách cư xử của bạn sẽ khiến mọi người rất yên tin tưởng và quý mến bạn."
      ],
      "Bạn có cái nhìn về cuộc sống một cách ôn hoà, tinh tế."
    ]
  },
  "3": {
    "title": "Số 3",
    "content": [
      "Bạn có vẻ ngoài vui vẻ và vô tư, nhưng rất nhạy cảm và thầm sợ bị chỉ trích và phản đối. Bạn có thể bị phân tán, thường kể nhiều câu chuyện cùng một lúc. Bạn thích cười và làm cho người khác cười,  thường hay pha trò, tạo cảm giác vui vẻ cho mọi để khiến câu chuyện được hấp dẫn và thủ vị hơn.",
      [
        "Đối với công việc, bạn thường làm theo cảm hứng. Khi có cảm hứng, bạn có thể làm việc với hiệu suất 200% năng hoặc hơn. Nhưng nếu bị mất cảm hứng, bạn chẳng làm gì hết. Nếu bạn nhận ra rằng, cảm xúc là thứ bản thân có thể tự tạo ra được thì bạn sẽ không bao giờ biết mệt mỏi và chán nản. Bạn làm việc với sự sáng tạo rất cao, có nhiều giải pháp độc đáo và bất ngờ.",
        "Đối với các tình huống, bạn thường xử lý tình huống khẩn cấp một cách nhanh chóng.",
        "Đối với các mối quan hệ, bạn thường có thái độ vui vẻ, thân thiện, hòa đồng. Bạn thường thích tụ tập ăn uống, tán gẫu với bạn bè."
      ],
      "Bạn có cái nhìn về cuộc sống nói chung là lạc quan, vui vẻ"
    ]
  },

  "4": {
    "title": "Số 4",
    "content": [
      "Bạn yêu thích các quy tắc, sự công bằng và mọi thứ phải công bằng. Bạn trân trọng việc người khác đánh giá cao kỹ năng tổ chức và quản lý của bạn.",
      [
        "Đối với công việc, bạn là người trung thực và có tính trách nhiệm cao. Bạn thường tự biết lập kế hoạch và tổ chức thực hiện công việc mà không cần ai chỉ đạo hoặc giám sát. Điều đó tạo nên tính ổn định của kết quả trong việc bạn làm. Bạn có xu hướng nghiên cứu, tìm tòi và đi rất sâu vào chuyên môn trong công việc. Bạn coi trọng kết quả. Do đó, bạn có xu hướng giỏi và có thể trở thành chuyên gia trong lĩnh vực của mình. Bạn thích làm rõ mọi vấn đề, cho dù đó là việc của bạn hay của người khác. Vì vậy, bạn cũng là một chuyên gia phản biện, hay đặt câu hỏi để làm rõ. Điều này nhiều khi khiến người khác cảm thấy khó chịu.",
        "Đối với các tình huống, bạn có xu hướng xử lý nó theo hướng cẩn thận, tỉ mỉ và hiểu rõ trước, sau đó mới nói ra hoặc hành động.",
        "Đối với các mối quan hệ, bạn là người thẳng thắn, chân thành và coi trọng sự thật. Đây chính là điều bạn đánh giá cao nhất trong các mối quan hệ. Nếu ai đó không trung thực, bạn sẽ vạch trần. Nếu ai đó đã làm bạn mất niềm tín, họ sẽ khó mà lấy lại được niềm tin ấy ở bạn."
      ],
      "Bạn có cái nhìn về cuộc sống khá thực tiễn, bạn hay nhìn vào kết quả."
    ]
  },
  "5": {
    "title": "Số 5",
    "content": [
      "Bạn là người năng động, sôi nổi, cá tính, thông minh, sắc sảo. Bạn khá ham vui và thường thuộc nhóm đầu tiên có mặt trong các cuộc vui, cuộc chơi, cuộc đi. Bạn thích khám phá mọi nơi, trải nghiệm mọi thứ. Bạn thích một cuộc sống phiêu lưu, thú vị với nhịp sống nhanh; bạn dường như không sợ gì và luôn tìm kiếm sự nhanh chóng, đôi khi vội vàng.",
      [
        "Đối với công việc, bạn dường như có xu hướng tạo ra mới, thêm những yếu tố mới, làm cho công việc được thú vị hơn. Vì thế, bạn có thể có những sáng tạo rất độc đáo, nhưng đôi khi cũng khá buồn cười. Bạn rất sợ sự nhàm chán, đơn điệu và ràng buộc.",
        "Đối với các tình huống, bạn nên thận trọng với cá tính của mình vì bạn rất dễ sa vào các đam mê tiêu cực; tiêu tiền nhiều và có thể chơi tất tay, dễ thay đổi và chóng chán.",
        "Đối với các mối quan hệ,, bạn phóng khoáng, tự do và thoải mái. Bạn có thể rất nhanh làm quen với môi trường mới và những người bạn mới. Ai tiếp xúc với bạn cũng sẽ bị bạn thu hút, đặc biệt là những người khác giới."
      ],
      "Bạn có cái nhìn về cuộc sống là cái nhìn đầy màu sắc, phiêu lưu và khám phá. Bạn thích thưởng thức tất cả những gì tươi đẹp của cuộc sống."
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      "Bạn là người có năng lực, thông minh và nhanh trí, bạn rất giỏi trong trường hợp khẩn cấp và thậm chí còn giỏi hơn trong việc kiểm soát câu chuyện. Những người khác nhìn nhận bạn là một người cầu toán với gu thẩm mỹ tuyệt vời, luôn tìm cách đặt cái nhìn hoàn hảo của mình vào mọi thứ.",
      [
        "Đối với công việc, bạn là người có tinh thần trách nhiệm. Bạn sẽ không muốn bất kỳ ai chê bai hoặc đánh giá việc bạn làm. Nếu điều đó xảy ra, bạn sẽ thấy khó ẩu. Bạn cũng rất sáng tạo và có tính \"duy mỹ” trong công việc. Bạn thường hưởng tới sự chỉn chu, và có nét đẹp tỉnh trong những việc bạn làm.",
        "Đối với các mối quan hệ, bạn là người tình cảm, quan tâm và có xu hướng chăm sóc người khác. Bạn sẵn lòng giúp đỡ người khác khi họ mở lời. Bạn tốt bụng, cả nể và lâu tình cảm. Bạn dễ rung động trước cái đẹp, trước tình âm và trước hoàn cảnh bị thương.",
        "Đối với các tình huống, bạn luôn muốn thể hiện mình là người hữu ích và có ý nghĩa. Nên nhiều khi bạn hay ôm đồm những việc khổ, thậm chí là làm thay việc của người khác. Điều này có thể khiến bạn bị một mà việc của mình vẫn chưa xong."
      ],
      "Bạn có cái nhìn về cuộc sống với con mắt của tính yêu và cái đẹp. Bạn lãng mạn và tình cảm."
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      "Bạn là người khá khó hiểu, kín đáo và đôi khi kỳ quặc. Trong nội tâm bạn chất chứa nhiều điều, nhưng bạn số không thể lộ ra với ai. Bạn thường xuyên im lặng, có thể ít nói hoặc thờ ở, nhưng lại có những câu hỏi sâu sắc. Bạn có thể ít biểu lộ, nhưng lại không bỏ sót điều gì.",
      [
        "Đối với công việc, bạn thích tự làm, thích một mình và làm việc theo cảm hứng. Nhưng dù vậy, bạn muốn nhận thức rõ trách nhiệm và công việc của mình. Bạn không muốn ai nhắc nhỏ, dạy bảo hay sai khiến bạn làm việc. Khi muốn làm, bạn sẽ làm. Còn khi không muốn, không ai bảo được bạn.",
        "Đối với các mối quan hệ, bạn tốt bụng, lý trí và sâu sắc. Bạn có trực giác tốt và khó ai có thể qua mặt hay lường gạt được bạn. Bạn khá thờ ơ, ít nói, ít bộc bạch tâm sự và khá có hiểu, tuy nhiên lại luôn sẵn sàng giúp đỡ bạn bè.",
        "Đối với các tình huống, có những lúc rất nhanh nhẹn, có lúc thờ ơ thông quan tâm; có lúc hiền dịu, có lúc cấu kinh đến khó tiểu; có lúc già dặn, có lúc lại trẻ con, v..."
      ],
      "Bạn có cái nhìn về cuộc sống là cái nhìn của quy luật của bản chất. Vì vậy, bạn sẽ luôn thấy được bản chất của mọi vấn đề. Người ta có thể nói với bạn là bạn hay triết lý, già dặn."
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      "Bạn là người sinh ra để dẫn đầu, và khi được cân bằng không có gì có thể ngăn cản sự phát triển của bạn. Với khao khát được cống hiến, bạn có ước mơ, hoài bão lớn, điều này thường khiến bạn bị thất vọng. Bạn thể hiện sự tự tin và nỗ lực để duy trì một hình ảnh thành công.",
      [
        "Đối với công việc, bạn là người có tinh thần trách nhiệm cao trong công việc. Bạn nghiêm túc, kỷ luật và bao quát mọi thứ. Bạn có xu hướng dành nhiều thời gian cho công việc.",
        "Đối với các mối quan hệ, bạn có thể thể hiện thái độ thực tiễn, nghiêm khắc và hay vướng phải tranh cãi.",
        "Đối với các tình huống, phản ứng của bạn có thể sẽ bị gay gắt, mạnh mẽ quá. Bạn sẵn sàng phản ứng, tranh luận hoặc thậm chí là tranh cãi. Bạn hãy điều tiết cảm xúc và hạn chế tranh cãi. Điều này mang lại rất nhiều thuận lợi cho bạn. Bạn cũng cần lưu ý về việc quản lý tài chính. Bạn có thể tiêu rất nhiều tiền cho vật chất và sự tiện nghi."
      ],
      "Bạn có cái nhìn về cuộc sống là cái nhìn thực tế, thường quy ra lợi ích."
    ]
  },
  "9": {
    "title": "Số 9",
    "content": [
      "Bạn là một người tình cảm, bao dung và nhân hậu. Bạn sẽ có tư tưởng vì người, vì cộng đồng và có xu hướng giúp đỡ người khác. Bạn có cái nhìn lớn, có cái nhìn khá lạc quan về cuộc sống. Bạn có vẻ tự tin và sự quyến rũ để tận dụng. Bạn có thể tạo cho bạn trực giác tốt, tâm trí phát triển, nhưng cũng dễ bị những trải nghiệm tiêu cực trong quá khứ đeo bám.",
      [
        "Trong công việc, bạn nghiêm túc, yêu cầu cao, nhưng vẫn có sự bao dung và tốt bụng. Bạn cũng thường thích từ giải quyết vấn đề của mình chứ không thích người khác xen vào. Bạn thường làm việc nhiều và không chú ý đến sức khỏe. Về lâu dài, nó sẽ gây ra những vấn đề và làm giảm hiệu quả công việc của bạn. Hãy chú ý đừng làm gì vượt quá giới hạn sức khỏe của mình.",
        "Đối với các mối quan hệ, bạn thể hiện là người tình cảm, nhân hậu, tốt bụng và hay giúp đỡ người khác. Bạn thích được người khác đối xử bằng tình cảm, tình yêu thương và sự dịu dàng.",
        "Đối với các mối quan hệ, phản ứng của bạn có thể hoặc là rất ôn hòa, sâu sắc, nhưng cũng có thể là cực kỳ dũng cảm, sẵn sàng hy sinh. Nhưng dù thế nào, bạn cũng hành động vì lợi ích của toàn cục, của nhiều người."
      ],
      "Bạn có cái nhìn về cuộc sống là thể hiện sự quan tâm tới cộng đồng có tầm nhìn lớn, có cái nhìn khá lạc quan về cuộc sống."
    ]
  }
}
