{
  "1": {
    "title": "Số 1",
    "content": [
      "Bạn là người độc lập, thích cạnh tranh và là một nhà lãnh đạo bẩm sinh. Bạn là người sáng tạo với rất nhiều ý tưởng độc đáo và bạn thích nổi bật. Bạn chủ động và có thể khuấy động, tạo cảm hứng cho mọi người.",
      "Bạn cũng có thể cứng đầu, ích kỷ và thất thường.",
      "Bài học: học về ranh giới, chia sẻ và làm việc theo nhóm."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      "Tốt bụng, kiên nhẫn, nhạy cảm và trực giác nhạy bén, bạn làm việc theo cặp tốt hơn là một mình. Bạn là một đồng đội hòa đồng, chu đáo và luôn hỗ trợ người khác. Bạn không khao khát ánh đèn sân khấu.",
      "Bài học: học cách đứng lên vì chính mình."
    ]
  },
  "3": {
    "title": "Số 3",
    "content": [
      "Bạn là người thân thiện và tràn đầy năng lượng, và khả năng sáng tạo của bạn không có giới hạn. Bạn là người rất thân thiện, hòa đồng, vui vẻ và là người thích cuộc sống của những bữa tiệc.",
      "Bài học: học cách quản lý cảm xúc và ngừng tìm kiếm sự thoả mãn tức thì."
    ]
  },
  "4": {
    "title": "Số 4",
    "content": [
      "Bạn thực tế, đáng tin cậy, chăm chỉ, trung thực và công bằng. Bạn là người có tổ chức và hành động nhanh chóng. Bạn thích lập kế hoạch và tôn muốn biết những gì sẽ xảy ra.",
      "Bài học: học cách giải phóng quyền kiểm soát."
    ]
  },
  "5": {
    "title": "Số 5",

    "content": [
      "Bạn thôi thúc bởi lời kêu gọi cảm giác phiêu lưu và sự buồn chán là “gót chân Achilles” của bạn. Cuộc sống phải luôn thú vị hoặc bạn sẽ thoát a và bước tiếp. Bạn là người tháo vát, dám chấp nhận sự thay đổi, và đôi khi bốc đồng",
      "Bài học: học cách chịu trách nhiệm"
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      "Bạn có trách nhiệm và hướng về gia đình. Bạn cũng yêu động vật. Trung thành, cầu toàn và chu đáo đều là một phần bản chất của bạn (mặc dù bạn có xu hướng can thiệp vào những công việc không phải của mình).",
      "Bài học: học cách vượt qua sự phản bội và chỉ quan tâm đến việc của bản thân mình"
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      "Bạn tập trung quá nhiều vào phân tích mọi thứ, cố gắng tìm ra ý nghĩa sâu sắc trong tất cả những gì bạn làm. Bạn thích đọc và ham mê học hỏi. Bạn luôn đặt ra các giả thuyết. Bạn vừa tò mò vừa đòi hỏi sự riêng tư.",
      "Bài học: học cách làm việc với người khác một cách vị tha"
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      "Thành công là điều quan trọng và có thể đạt được với bạn. Bạn thích xe đẹp, đồ hiệu và bất cứ thứ gì có tên tuổi.",
      "Bài học: tìm sự cân bằng giữa tinh thần và vật chất, đồng thời học tính kiên nhẫn và lòng trung thành. Không phải lúc nào bạn cũng phải trải qua khó khăn để học hỏi."
    ]
  },
  "9": {
    "title": "Số 9",
    "content": [
      "Bạn hào phóng, sáng tạo, nhạy cảm, khoan dung, cởi mở và có cách tiếp cận độc đáo để giải quyết vấn đề. Bạn là người có tấm lòng nhân ái với mong muốn làm cho thế giới trở nên tốt đẹp hơn. Hãy cẩn thận với việc tỏ ra biết tất cả hoặc ra vẻ trịch thượng.",
      "Bài học: học cách tha thứ và buông bỏ"
    ]
  }
}
