{
  "0": {
    "title": "Số 0",
    "content": [
      "Cá nhân bạn không tham gia nhiều vào sự tiến bộ của nhân loại. Bạn nhận thức được về mặt trí tuệ những vấn đề và nỗi đau phải chịu đựng của những người nghèo khổ, bệnh tật, nạn nhân của nạn đói hoặc các thảm họa thiên nhiên, nhưng bạn không cho phép mình chia sẻ những nhận thức ấy.",
      "Bạn sẽ được trao nhiều cơ hội để cống hiến hết mình cho những mục đích tốt đẹp, và bạn nên chấp nhận những cơ hội này càng nhiều càng tốt. Cống hiến một cách vô tư sẽ mang lại phần thưởng cho bạn trong cảm giác thỏa mãn mãnh liệt về lòng biết ơn. Hạnh phúc của bạn có mối liên hệ chặt chẽ với trải nghiệm về sự tận tâm cho những điều lớn lao hơn. Chỉ thông qua việc cống hiến cho nhân loại, bạn mới có thể cảm thấy được kết nối và là một phần của cộng đồng.",
      "Một khía cạnh khác của con số Thử thách 0 là sự cần thiết của việc không có bất kỳ định kiến nào. Vì lý do này, bạn thường sẽ có cơ hội giao tiếp với những người thuộc mọi tầng lớp xã hội khác nhau."
    ]
  },

  "1": {
    "title": "Số 1",
    "content": [
      "Bạn phải học cách độc lập. Bạn sẽ buộc phải đứng lên bảo vệ bản thân và quyền lợi của mình, cũng như đối mặt với những tình huống phải lựa chọn giữa việc bảo vệ những gì bạn cho là đúng hoặc nhượng bộ yêu cầu của người khác. Bạn sẽ phải đấu tranh để cùng cổ và hiểu sức mạnh ý chí của chính mình.",
      "Bạn phải học cách kiên định và tin tưởng vào phán đoán của bản thân. Đừng chạy theo đám đông mà hãy có chính kiến riêng. Toàn bộ bài học này đại diện cho tiền đề ý thức của bạn. Vì vậy, bạn sẽ phải trải qua nhiều thử nghiệm và sai lầm, đôi khi sẽ có cả những sự bùng nổ với nhiều đợt gây hấn; ngoài ra bạn có thể cũng cảm thấy bị đe dọa và để cho sự thất vọng và tức giận hình thành bên trong mình cho đến khi bạn sẵn sàng hành động theo bản năng sâu xa nhất.",
      "Bạn sẽ học được những giá trị của riêng mình và phát triển thành một cá nhân với những ý tưởng độc đáo và sáng tạo."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      "Bạn quá nhạy cảm và quá hiểu rõ những mong đợi của người khác. Bạn kìm nén bản thân tránh để người khác thấy được cảm xúc của mình. Bạn có thể bị choáng ngợp bởi ý thức về bản thân. Bạn sợ những lời đàm tiếu về mình. Kết quả là bạn trở nên ức chế. Tất cả những điều này dẫn đến việc triệt tiêu tính cá nhân và sự độc đáo của riêng bạn. Bạn khao khát được hòa vào đám đông.",
      "Bạn để tình cảm và cảm xúc của chính mình đóng vai trò quá lớn. Tính nhạy cảm cao gây cho bạn những cảm xúc sợ hãi, rụt rè và thiếu tự tin. Bạn sẽ phải trải qua những nỗi sợ và rối loạn cảm xúc không cần thiết",
      "Những điều nhỏ nhặt dường như rất khó để vượt qua và đôi khi chúng có khả năng làm tê liệt. Lòng đố kỵ có thể gây ra rất nhiều nỗi đau và sự hiểu lầm.",
      "Những khía cạnh tiêu cực của thử thách này thực sự được bắt nguồn từ những đặc điểm tích cực mà bạn sở hữu, đặc biệt là nhận thức và trực giác nhạy bén của bạn. Bạn là một ăng-ten cho cảm xúc của người khác, bạn hiểu người khác cảm thấy thế nào ngay cả khi họ chưa nói ra.",
      "Bạn thiếu sức mạnh bên trong để duy trì trung tâm của chính mình, và bạn cố gắng để phù hợp với bầu không khí cảm xúc xung quanh. Thử thách này khiến bạn thấu hiểu và bao dung hơn; bạn có sự đồng cảm rất lớn đối với những xáo trộn nội tâm của người khác và bạn có sự đồng thể giúp đỡ rất nhiều cho những người có vấn đề về cảm xúc."
    ]
  },
  "3": {
    "title": "Số 3",
    "content": [
      "Bạn là nhà phê bình tồi tệ nhất của chính bản thân mình. Bạn triệt tiêu tính cá nhân và sự sáng tạo của bản thân. Mỗi khi muốn tạo ấn tượng, bạn thường nghi ngờ bản thân trước, và sau đó chỉ trích mình một cách tàn nhẫn. Lời chỉ trích của bạn về bản thân nghiêm trọng hơn nhiều so với bất kỳ chỉ trích nào khác.",
      "Do đó, bạn có xu hướng tìm kiếm sự an toàn bằng cách giữ bản thân ở bề nổi, ham mê những thứ hời hợt. Bạn hiếm khi thể hiện những gì diễn ra sâu bên trong mình; thay vào đó, bạn che đậy cảm xúc bằng sự hài hước hoặc nhận xét qua loa.",
      "Bạn thường cảm thấy đơn độc và lẻ loi. Nỗi sợ giao tiếp xã hội khiến bạn căng thẳng trong những cuộc trò chuyện bằng cách pha trò quá nhiều và gượng ép vui vẻ. Những cách có thể giúp bạn tìm ra lối thoát sáng tạo cho trí tưởng tượng của mình là sáng tác, vẽ tranh, ca hát hoặc khiêu vũ.",
      "Bạn phải nỗ lực để làm nổi bật con người thật của mình. Bạn sẽ học được cách thực sự xem trọng tài năng sáng tạo của chính mình hơn bất kỳ sự đánh giá nào của người khác. Đây phải được xem như một quá trình cá nhân hóa, trong đó bạn sẽ trở thành một con người hoàn chỉnh, độc lập và không cần phải tuân theo những người khác."
    ]
  },
  "4": {
    "title": "Số 4",
    "content": [
      "Bạn có xu hướng mất trật tự và vô tổ chức. Bạn không thực tế và hay mơ mộng về những dự án hoặc khả năng có ít giá trị hoặc khó diễn ra. Bạn phải học cách phân biệt giữa những quả bóng bằng sắt và những quả bóng sẽ bay.",
      "Bạn gặp khó khăn trong việc hoàn thành các dự án, bởi vì tầm nhìn của bạn có xu hướng trở nên hỗn loạn và mất phương hướng trên con đường phía trước. Bạn phải học cách nhận biết các chi tiết. Giữ với trường của bạn sạch sẽ và trật tự. Hãy làm mọi việc một cách hiệu quả.",
      "Bạn có khả năng thực tế và có tổ chức, nhưng bạn phải học được giá trị của những đặc điểm này. Điều này sẽ giúp bạn kết hợp chúng vào cuộc sống hằng ngày và tạo cơ sở dẫn đến thành công.",
      "Đây là thách thức của bạn trong việc xây dựng nền tảng lâu dài cho cuộc sống. Bạn sẽ cần sự kiên trì và nỗ lực tuần hoàn. Các kế hoạch làm giàu nhanh chóng có thể sẽ phản tác dụng; nỗ lực bền bỉ là chìa khóa cho hạnh phúc tương lai của bạn."
    ]
  },
  "5": {
    "title": "Số 5",
    "content": [
      "Bạn có nguy cơ trở thành một hòn đá cứ lăn nhanh về phía trước. Mong muốn trải nghiệm và tận hưởng cuộc sống có thể lấn át mọi ưu tiên khác mà bạn có. Nhu cầu tự do đang thống trị bạn. Bạn muốn trải nghiệm mọi thứ và đi khắp nơi. Bạn phải giữ cho bản thân không lạm dụng quá mức và lệ thuộc vào rượu, thức ăn, ma túy và tình dục.",
      "Bạn phải cố gắng thiết lập và duy trì các mối quan hệ lâu dài. Hãy khoan dung và thấu hiểu. Điều này sẽ giúp bạn có được những mối quan hệ thân thiết trong cuộc sống, những mối quan hệ không chỉ đơn thuần là bạn bè.",
      "Bạn cần phải kỷ luật sự thôi thúc của bản thân để thay đổi mọi tình huống không làm bạn nản lòng ngay lập tức. Gắn bó với các dự án; duy trì tình bạn; và đừng bỏ rơi mọi người hoặc các tình huống ngay khi họ khó khăn nhất.",
      "Nếu có con số Thử thách 5 trong biểu đồ, bạn có nỗi sợ thay đổi và không thể từ bỏ mọi người và mọi tình huống. Điều này kìm hãm bạn trong quá khứ ​​và hạn chế sự phát triển của bạn. Hãy học cách chấp và mạo hiểm hơn."
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      "Thử thách của bạn là ở phải đối mặt với chủ nghĩa duy tâm bị bóp méo. Những lý tưởng của bạn mang tính phí thực tế cao, khiến cuộc sống của bạn và người khác trở nên khó khăn. Bạn khó hài lòng yêu vì bạn làm hoặc với những gì người khác làm cho bạn. Bạn thiếu lòng biết ơn. Điều này ngăn bạn nhìn thấy và đẹp trong cuộc sống. Bạn cũng có thể mắc phải lối suy nghĩ cứng nhắc, điều này khiến được quan điểm rõ ràng để có thể đánh thức bạn về nhiều mà bạn đã nhận được.",
      "Về cơ bản, Thử thách này là về việc bị che mắt. Bạn không thể đưa ra góc nhìn rộng hơn,  điều này khiến bạn cho rằng mình đã có tất cả câu trả lời. Việc này khiến những thông tin và quan điểm hữu ích không đến được với bạn.",
      "Mong muốn được giúp đỡ người khác của bạn xuất phát từ sự chân thành. Tuy nhiên, nó có thể ngăn bạn thấy được sự cần thiết của việc phát triển nội tâm của chính mình",
      "Bạn có thể khá độc đoán và chính trực, bạn thường nói với người khác điều là đúng và điều gì là sai. Ban thường cảm thấy thiếu sự hoá hợp từ người khác.",
      "Sẽ có nhiều cơ hội cho bạn trong lĩnh vực dịch vụ, giáo dục và chữa bệnh, nhưng bạn sẽ phải đạt được quan điểm cân bằng giữa chủ nghĩa lý tưởng và sự phản kháng của bạn đối với sự biến đổi cá nhân."
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      "Bạn hoài nghi về bất cứ điều gì mà bản thân không thể chứng minh được. Bạn đặc biệt nghi ngờ mọi điều liên quan đến vấn đề tâm linh. Vì thế rất khó để bạn có thể tìm ra triết lý cá nhân giúp bạn yên tâm và thấu hiểu mục đích của cuộc đời mình.",
      "Bạn kìm nén nhiều khuynh hướng tự nhiên của mình, bởi vì chúng không phù hợp với tư duy trí tuệ hoặc suy nghĩ của bạn. Bạn cần một phân đang bị kìm nén bởi chính mình: đứa trẻ bên trong bạn.",
      "Tất cả những đặc điểm liên quan đến khía cạnh phi lý và tổng thể của cuộc sống - tinh thần, sự hài hước, vui tươi và trực giác - đang bị bạn loại bỏ. Thách thức của bạn là tìm ra những triết lý và lý tưởng nhất, cộng đồng sẽ cung cấp cho bạn những quan điểm bổ sung và buộc bạn phải làm bật lên nhiều đặc điểm khác vốn là một phần thuộc bản chất của bạn. Nếu không, bạn sẽ có nguy cơ đơn độc và bị cô lập.",
      "Bạn phải học cách tin tưởng. Khi cho rằng phần lớn cuộc sống được tạo thành từ thế giới vô hình - suy nghĩ, cảm xúc, cái nhìn sâu sắc và tình yêu - bạn sẽ bắt đầu chấp nhận rằng chỉ một phần nhỏ của cuộc sống nằm trong phạm vi giác quan của bạn.",
      "Bạn có thể rất kiêu hãnh. Bạn sẽ trải qua một vài sự biến đổi sâu sắc và khiêm tốn, là điều sẽ giải phóng con người đang tìm ẩn bên trong mình."
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      "Mạo hiểm kiếm tiền và quyền lực là ưu tiên hàng đầu trong cuộc sống của bạn. Ham muốn giàu có về tài chính sẽ che khuất những đặc điểm và sự khỏe mạnh về tinh thần của bạn.",
      "Thử thách này khiến những lo lắng về tài chính lấn át mọi nhu cầu khác, cũng như ảnh hưởng đến mọi việc bạn làm.",
      "Với nhiều người, Thử thách này có nguy cơ trở ám ảnh họ bởi chủ nghĩa vật chất đến mức họ có thể bị cám dỗ vào các hoạt động kinh doanh tàn nhẫn và vô đạo đức, vượt qua cá giới hạn luật pháp, và gây ra cho họ và mọi người nhiều nỗi khốn khổ.",
      "Bạn đang đối mặt với một thử thách tinh thần thật sự, bạn phải nhận ra rằng “con người không thể chỉ sống một mình”. Nếu vượt qua được rào cản này, bạn sẽ đạt được sự cân bằng thực sự về vật chất và tinh thần. Bạn có thể biến mình thành một dòng sông mạnh mẽ, mang đến nguồn cung cấp dưỡng chất vô tận cho tất cả mọi người, hơn là một cái hồ bị hạn chế và có thể dễ dàng trở nên trì trệ, và không còn có thể hỗ trợ cho sự sống.",
      "Thử thách rất quan trọng vì chúng đại diện cho những mốc thời gian cụ thể. Khi nhận thức được điểm yếu cụ thể để bù đắp cho bản thân, bạn có thể khắc phục nó. Nếu không có nhận thức này, bạn sẽ có nguy cơ tiếp tục trở thành nạn nhân. Những thiếu sót giữa bạn và sự đầy đủ hơn, thỏa mãn hơn về cuộc sống này."
    ]
  }
}
