{
  "1": {
    "title": "Số 1",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Giỏi quản lý, làm quản lý hoặc thủ lĩnh, giỏi dẫn dắt người khác theo định hướng của mình."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Tự cao tự đại, thích tỏ vẻ nhưng khả năng không đủ, có xu hướng thao túng người khác theo cách mình muốn, tham vọng quá lớn dẫn đến lạm quyền"
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Hợp tác làm việc với người khác tốt hơn, không thể hiện bản thân khi chưa đủ giỏi, khiêm nhường, chịu lắng nghe và học hỏi."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn muốn cải thiện khả năng làm thủ lĩnh, muốn bản thân có thể tự định hướng cuộc sống của mình một cách độc lập, muốn người khác lắng nghe những kế hoạch mình đề ra."
        ]
      }
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Cần cù, giỏi lắng nghe và thực hiện theo, sắp xếp kế hoạch làm việc tốt, hỗ trợ và giúp đỡ để cùng nhau phát triển."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Tự ti, ít nói, ngại giao tiếp, khó kết nối và có xu hướng lập dị, làm mọi việc một cách thầm lặng đến độ không thông qua sự kiểm soát của ai."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Có việc gì cần thì nên nói thẳng và nói liền, bàn giao mọi việc cụ thể, cải thiện giao tiếp, có chính kiến riêng, chủ động trong mọi việc."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn muốn mình có thể hợp tác tốt với người khác, cải thiện giao tiếp và hoàn thành được những dự định một cách suôn sẻ, hoặc là học cách kiểm soát cơn nóng giận, tập điềm tĩnh hơn."
        ]
      }
    ]
  },
  "3": {
    "title": "Số 3",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Hoạt ngôn, giao tiếp tốt, kết nối và đoàn kết, dễ hợp tác và phát triển cùng nhau, có tinh thần cầu tiến."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Nhiều chuyện, không ngại việc sân si hay thị phi, luôn nhìn vào cố gắng của người khác để phán xét và xem nhẹ, dễ rối và làm mọi thứ loạn xạ."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Tập trung vào việc của mình và hạn chế kết bè tạo phe phái trong môi trường làm việc, làm nhiều hơn nói, tự làm trước khi hỏi quá nhiều."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn được mở rộng giao thiệp với các mối quan hệ quan trọng, đối tác làm ăn, bạn tìm kiếm sự tự tin và tinh thần tích cực để luôn vui vẻ khi đi làm."
        ]
      }
    ]
  },
  "4": {
    "title": "Số 4",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Chăm chỉ, siêng năng, làm việc có trật tự, tư duy vững chắc và cụ thể hóa định hướng của bản thân."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Kỹ tính, cầu toàn, khó chịu, dễ bực bội nếu gặp bất lợi về việc hỏng kế hoạch, khó thích nghi, dễ so sánh về khả năng làm việc của nhau."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Thả lỏng bản thân, đừng tập trung quá nhiều vào tiểu tiết, thông cảm và thấu hiểu cho đồng nghiệp, nghĩ thoáng, đặt lợi ích chung lên hàng đầu."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn muốn mình làm việc chăm chỉ, năng suất hơn, sống có mục đích và kiên định với mục đích đó, thích bản thân có được thành tựu để đời."
        ]
      }
    ]
  },
  "5": {
    "title": "Số 5",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Có cá tính riêng, làm việc độc lập, biết điểm mạnh/yếu để phát triển bản thân theo hướng cá nhân hóa, dễ thích nghi với mọi hoàn cảnh."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Nổi loạn, thích thì làm không thích thì nghỉ, không cố định và an yên ở một vị trí, làm theo ý bản thân, ích kỷ, không đủ nghiêm túc."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Sống chuẩn mực đạo đức, làm việc theo quy tắc và tuân theo luật lệ của người khác, đừng đặt cái tôi lên cao, làm việc chậm rãi và chắc chắn."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn mình có thể thể hiện những mặt độc đáo ra bên ngoài, khẳng định giá trị bản thân hoặc tìm phương hướng để thích nghi trong mọi hoàn cảnh.."
        ]
      }
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Sáng tạo, đưa ra những ý tưởng táo bạo, có góc nhìn đa chiều và nắm bắt tiến trình công việc tốt, học hỏi nhanh."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Dễ lo lắng, rối loạn lo âu, mắc nhiều hội chứng ám ảnh, sợ hãi, không dũng cảm để làm việc gì, thích sự an toàn và trốn tránh trách nhiệm."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Hạn chế lo âu, nghĩ tích cực cho mọi tình huống, luôn tìm kiếm sự giúp đỡ từ người khác, cứ làm và đừng nghĩ nhiều, nghĩ xa."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn cải thiện góc nhìn về đồng nghiệp/sếp/khách hàng, mềm mỏng và hài hòa trong mọi trường hợp, tăng cường khả năng sáng tạo hoặc giỏi viết/đọc, thông thạo về mặt giấy tờ."
        ]
      }
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Thích trải nghiệm, làm việc nhiều để đạt được thành công, tham vọng, mạnh mẽ và quyết đoán trong mọi dự định."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Có xu hướng lừa dối, che giấu, không thành thật, tính toán và tham lam trong một số trường hợp, có nhiều vấn đề về tâm lý, ít khi nhường nhịn."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Suy nghĩ thật kỹ trước khi làm, thành thật và chân thành, làm việc bằng cả tâm huyết chứ không vụ lợi, sống ngay thẳng, thả lỏng quyền kiểm soát."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn mình có đầu óc linh hoạt, giỏi tính toán, thống kê, thấu hiểu về các con số, hoặc muốn nâng cao kiến thức để có thể đi truyền đạt, sống thành thật và thoải mái khi chia sẻ. "
        ]
      }
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Giỏi quản lý tài chính, yêu thích việc kiếm tiền và độc lập, thích xây dựng cơ ngơi riêng với cách thức hoạt động riêng lẻ."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Ham mê vật chất, lạm quyền để điều khiển, thao túng người khác, kiêu căng, muốn kiểm soát tất cả mọi việc, tham công tiếc việc, máu lạnh."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Tập thể hiện cảm xúc và xây dựng tính cách yêu thương, chan hòa, mở lòng đón nhận mọi điều tốt xấu, kiểm soát lòng tham, hành động mềm mỏng. "
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn mình có thể kiếm thật nhiều tiền, có địa vị, quyền lực và danh vọng, chủ yếu là mong bản thân có thể khẳng định giá trị của mình."
        ]
      }
    ]
  },
  "9": {
    "title": "Số 9",
    "content": [
      {
        "title": "Điểm mạnh",
        "content": [
          "Biết cách truyền cảm hứng, là gương mặt đại diện cho một công ty, thuyết giảng giỏi, giao tiếp và kết nối mọi người, tấm gương sáng để noi theo."
        ]
      },
      {
        "title": "Điểm yếu",
        "content": [
          "Tự mãn, thiếu tinh thần cầu tiến, không giỏi chịu áp lực, yếu đuối, thích phụ thuộc vào người khác, không nhìn ra được ưu/khuyết, hành động ngu xuẩn."
        ]
      },
      {
        "title": "Hướng phát triển",
        "content": [
          "Biết mình biết ta, nuôi dưỡng tâm hồn trong sạch, giữ vững hình tượng vốn có, cố gắng thay đổi khi nhận được đóng góp, làm việc chăm chỉ."
        ]
      },
      {
        "title": "Tiềm năng",
        "content": [
          "Bản thân bạn mong muốn cải thiện hình ảnh bên ngoài của mình, muốn thay đổi góc nhìn và sống yêu thương, chan hòa và giúp ích được cho cộng đồng, sống hướng đến chân – thiện – mỹ."
        ]
      }
    ]
  }
}
