{
  "1": {
    "title": "Số 1 - Người lãnh đạo và ra quyết định",
    "mission": [
      "Trở thành người độc lập, tự do, hoặc trở thành người giỏi nhất, người chiến thắng. Trở thành số 1, người lãnh đạo, người dẫn dắt"
    ],
    "positive": [
      [
        "Bạn thông minh, mạnh mẽ, cá tính và rất độc lập. Khi đã xác định mục tiêu, năng lượng của bạn có thể cuốn phăng mọi vật cản để đến đích.",
        "Bạn thuộc kiểu người làm hết sức, chơi hết mình. Khi đã làm thì bạn rất nghiêm túc, thậm chí là nghiêm khắc. Bạn yêu cầu cao trong công việc, dù là với bản thân hay người khác."
      ]
    ],
    "negative": [
      [
        "Bạn cũng hào hứng với các ý tưởng, thực sự hào hứng, nhưng có thể mất hứng khi đi vào chi tiết và thường phải gặp khó khăn để duy trì và kết thúc toàn bộ quá trình. Hãy nhớ đặt ra các ranh giới với đứng lên bảo vệ chính mình",
        "Bạn sợ thất bại. Nếu không nghĩ rằng mình giỏi nhất ở ở lĩnh vực nào đó, bạn sẽ không thử",
        "Bạn có thể hách dịch, thiếu kiên nhẫn, kiêu ngạo, ích kỷ và lạm dụng sức ảnh hưởng của mình cho những mục đích xấu"
      ]
    ],
    "advice": [
      "Hãy tin tưởng vào nguồn năng lượng số 1 của mình; vận dụng sự sáng tạo và mạnh mẽ của bản thân; tập trung vào năng lực lãnh đạo và luôn luôn tiên tiến."
    ]
  },
  "2": {
    "title": "Số 2 - Người đồng đội tốt",
    "mission": [
      "Trở thành người kiến tạo hòa bình, tạo dựng những điều tốt đẹp"
    ],
    "positive": [
      [
        "Bạn sẽ vui vẻ nhất khi có đóng góp tích cực và năng động trong hoạt động của đội nhóm. Bạn có xu hướng đem lại sự bình an, cân bằng và hoà hợp",
        "Bạn không thích và thậm chí rất đau buồn nếu phải chứng kiến một mối quan hệ nào đó bị rạn nứt, đổ vỡ. Do vậy, bạn thường là người có mặt để hoà giải, hàn gắn cho mối quan hệ đó. Và bạn thường là người nhẫn nhịn, nhường và nhận lỗi trước."
      ]
    ],
    "negative": [
      [
        "Bạn có xu hướng đoán già đoán non về bản thân và thiếu tự tin vào lựa chọn của mình.",
        "Bạn thường quá nhạy cảm, hay khóc, lén lút, lôi kéo và nói dối thuần thục, bộc lộ 2 mặt đối mặt về tính cách, Bạn có thể trở nên đối đầu thay vì khéo léo ngoại giao.",
        "Nếu bạn không cảm nhận được sự tôn trọng từ mọi người bạn sẽ cảm thấy không thoải mái hoặc không làm tốt công"
      ]
    ],
    "advice": [
      [
        "Hãy khéo léo, tế nhị, lắng nghe, đồng cảm và đưa ra những lời khuyên truyền bá kiến thức để xóa bỏ xung đột, tạo sự cân bằng.",
        "Kết hợp với các chỉ số khác để phát triển nền tảng bản thân một cách thuận lợi nhất. Sống với sứ mệnh của mình, tiên phong trong việc phục vụ cộng đồng",
        "Luôn khiêm tốn và thực tâm (tránh tự mãn)"
      ]
    ]
  },
  "3": {
    "title": "Số 3 - Nghệ sĩ và nhân vật giải",
    "mission": ["Trở thành người nâng đỡ, truyền cảm hứng cho người khác"],
    "positive": [
      [
        "Bạn sở hữu trong mình nguồn năng lượng gốc của sự sáng tạo. Bạn có những ý tưởng vô cùng mới mẻ, mạnh mẽ và có thể đi trước cả thời đại. Những ý tưởng của bạn không phải là những thứ viển vông, mà ngược lại, chúng luôn hướng đến những giá trị thực tiễn.",
        "Bạn cũng có thể trở thành người truyền cảm hứng hoặc nâng đỡ người khác bằng cách đưa ra giải pháp, ý tưởng, ngoài ra bạn là người năng động, linh hoạt, giỏi ăn nói, rất có duyên và thu hút. Bạn có thể toả sáng khi được xuất hiện trước công chúng."
      ]
    ],
    "negative": [
      [
        "Những người khác có thể thấy bạn có cuộc sống hấp và cảm thấy ghen tị vì mọi thứ luôn luôn suôn sẻ với bạn. Mặt khác, bạn cảm thấy ghen tị với bất kỳ ai mà bạn cho là phá huỷ tầm ảnh hướng của bạn hoặc có vẻ tài năng, nổi tiếng  hoặc có năng khiếu hơn bạn",
        "Bạn quá kịch tính hoặc cảm tính, lừa dối, cố chấp và ghen tuông.",
        "Bạn hay tuỳ hứng, hay thay đổi, thất thường, tiêu hoang, nói dối, thất tín. Bạn có thể làm việc quên thời gian, quên mệt mỏi và thật khó ai có thể theo kịp được nó.",
        "Nếu như mất đi cảm hứng, nó như người nghệ sĩ bế tắc, chẵng sáng tác được gì",
        "Vì quá nhiều việc nên đã dẫn đến quên luôn việc đã hứa. Bạn luôn cần một ai đó giúp mình giữ kỷ luật."
      ]
    ],
    "advice": [
      [
        "Hãy luôn lạc quan, yêu đời",
        "Tập trung vào một việc tại một thời điểm",
        "Kết hợp với các chỉ số khác để phát triển nền tảng bản thân"
      ]
    ]
  },
  "4": {
    "title": "Số 4 - Người lập kế hoạch và nhà sản xuất",
    "mission": ["Trở thành người tạo dựng, kiến thiết những giá trị hữu hình"],
    "positive": [
      [
        "Bạn là người đáng tin cậy, có tổ chức và đúng giờ. Bạn có thể bực bội với những người không thích điều này, nhưng bạn có kỹ năng để quản lý họ. Bạn có khả năng tuyệt vời trong việc giữ bình tĩnh khi đối mặt với hỗn loạn và mang lại trật tự cho mọi việc bạn làm.",
        "Bạn là người ưa kiến thức, thích tìm hiểu cặn kẽ mọi sự, Khi tìm hiểu thứ gì đó hoặc chuyên môn gì đó, bạn sẽ tìm đến tận chân lý, nguyên lý và làm cho thật rõ ràng. Bạn có xu hướng trở thành chuyên gia. Và khi đã nắm vững kiến thức, bạn sẵn sàng giúp đỡ người khác cùng tiến bộ",
        "Bạn luôn là người có kế hoạch, nhưng những người khác thường không để ý đến những vất vả mà bạn đã làm. Bạn có thể chia nhiệm vụ thành từng phần nhỏ và hoàn thành từng bước, mặc dù thực tế là bạn không thích người khác can thiệp vào công việc của mình."
      ]
    ],
    "negative": [
      [
        "Bạn có thể là một người tham công tiếc việc, cố chấp, hay phản kháng và thất thường.",
        "Sự phẫn uất có thể khiến bạn trở nên tàn nhẫn"
      ]
    ],
    "advice": [
      [
        "Tập trung vào sự kiến tạo",
        "Vận dụng tài tổ chức để làm việc với hiệu quả tối đa, tạo dựng những kết quả của bản thân (điều này sẽ giúp nâng uy tín của bạn lên rất cao)",
        "Tránh nóng nảy, cầu toàn, tránh lanh chanh về việc của người khác"
      ]
    ]
  },
  "5": {
    "title": "Số 5 - Người tìm kiếm sự mạo hiểm",
    "mission": ["Trở thành người cải cách, mở đường."],
    "positive": [
      [
        "Bạn luôn tràn đầy năng lượng. Năng lượng này có thể khiến bạn thích khám phá, thích vận động, thích đi lại nhiều. Bạn luôn có những câu chuyện để kể, những nơi để đến, những chuyến đi để thực hiện và những người để gặp, những người khác ngưỡng mộ tinh thần mạo hiểm của bạn và muốn có cuộc sống như của bạn.",
        "Bạn có thể bị cuốn vào những bộ phim truyền hình hoặc những câu chuyện phiếm, đôi khi tự tạo nên một kịch bản để giải trí."
      ]
    ],
    "negative": [
      [
        "Bạn sẽ dễ trở nên buồn chán, bạn có thể thấy xung quanh mình là những người luôn rơi vào khủng hoảng.",
        "Bạn có thể bốc đồng, bồn chồn, thẳng thắn, thô lỗ và thậm chí là thô tục",
        "Điều khiến bạn sụp đổ có thể là những lựa chọn điên rồ bạn đưa ra mà không suy nghĩ đến hậu quả. Bạn cũng cần cẩn trọng với xu hướng tự huỷ hoại bản thân."
      ]
    ],
    "advice": [
      [
        "Dấn thân, thử nghiệm những cái mới. Dám thay đổi. Bởi vì sứ mệnh của bạn là tạo ra sự thay đổi, cải tiến, cải cách. Khi đó, bạn được là chính bạn, một cách trọn vẹn",
        "Bỏ ngoài tai những lời dè bỉu, chê bai. Bởi những gì bạn nghĩ ra thường sẽ độc đáo và người khác thậm chí có thể không hiểu. Bạn cần vượt qua và chứng minh bằng kết quả",
        "Thận trọng với những đam mê tiêu cực bởi chúng có thể làm tiêu tan mọi thứ của bạn."
      ]
    ]
  },
  "6": {
    "title": "Số 6 - Người theo chủ nghĩa hoàn hảo",
    "mission": [
      "Trở thành người tạo mái ấm gia đình, tạo dựng cái đẹp cho người khác"
    ],
    "positive": [
      [
        "Phẩm chất tốt nhất của bạn là lòng trung thành mặc dù, đáng buồn thay, nó hiếm khi được đáp lại.",
        "Con người bạn có thể đã được định hình bởi trách nhiệm gia đình từ khi còn nhỏ. Có một ngôi nhà hạnh phúc và ổn định là điều quan trọng đối với bạn.",
        "Bạn là một bậc cha mẹ tuyệt vời và nếu không có con, bạn sẽ dành nhiều công sức cho việc chăm sóc động vật.",
        "Khi bạn có đủ sức mạnh với tình yêu trong mình, thì đối với người khác bạn sẽ đóng vai thành người  cố vấn, tư vấn để giúp người khác vượt qua khó khăn trong cuộc sống và giúp gia đình họ được đầm ấm, hạnh phúc, tốt đẹp hơn.",
        "Bạn là người có óc xét đoán, chín chắn và đáng tin cậy."
      ]
    ],
    "negative": [
      [
        "Bạn có thể là người tự mãn, mỉa mai và tự phụ, suy nghĩ cho rằng không ai có thể làm tốt công việc bằng bạn.",
        "Những người khác có thể nhầm lẫn các tiêu chuẩn cao mà bạn đặt ra cho bản thân thành ham muốn cạnh tranh hoặc trịch thượng.",
        "Bạn có xu hướng can thiệp, lo lắng và luôn tìm kiếm sự công nhận. Đừng quá chú tâm vào suy nghĩ hoặc vấn đề của người khác."
      ]
    ],
    "advice": [
      [
        "Chú trọng vào tính yêu trong cuộc sống gia đình của mình và người khác.",
        "Hãy kiến tạo những môi trường lành mạnh, tươi đẹp để giúp đỡ người khác."
      ]
    ]
  },
  "7": {
    "title": "Số 7 - Người có trực giác thông minh",
    "mission": [
      "Tìm kiếm cho mình một triết lý, một tư tưởng và trở thành người đem lại lợi ích cho mọi người thông qua trí tuệ và tinh thần của mình"
    ],
    "positive": [
      [
        "Bạn toả ra phẩm chất của sự trầm lặng. Bạn suy nghĩ sâu sắc về mọi thứ và sự mơ mộng có thể khiến bạn trở thành thiên tài triết học hoặc công nghệ",
        "Bạn đĩnh đạc, dè dặt, tinh ý, tinh tế và duy tâm. Bạn có thể ở một mình và không cô đơn",
        "Trực giác của bạn mạnh đến mức đôi khi bạn có thể nhìn thấu suy nghĩ của người khác. Những giấc mơ của bạn có khả năng tiên tri. Bạn có trí nhớ tuyệt vời và quan tâm đến lịch sử, các bộ sưu tập và quá khứ",
        "Bạn là người giữ bí mật và có xu hướng hơi cô độc. Bạn làm việc chăm chỉ, đôi khi trong nhiều năm, hướng tới mục tiêu trong cuộc sống và công việc của bạn"
      ]
    ],
    "negative": [
      [
        "Bạn có thể là người hay nghi ngờ, không trung thực, hoang tưởng, lén lút và ghen tị.",
        "Bạn có cảm giác tâm linh mạnh mẽ, hay có niềm tin mạnh mẽ vào bất cứ điều gì mà cá nhân bạn thấy có điểm tương đồng, tin rằng điều đó sẽ tạo nền tảng, sự cân bằng và giúp bạn phát huy hết khả năng của mình"
      ]
    ],
    "advice": [
      [
        "Cần cân bằng giữa tâm trí và thực tại. Nhiều khi, việc chìm đắm vào trong cá tư tưởng sẽ khiến bạn xa rời thực tại, tạo ra những ảnh hưởng không tốt đến công việc và cuộc sống",
        "Nên phát huy sức mạnh tinh thần, nhất là khi nó được tri thức của bạn chắp cánh",
        "Nên thực hành các bài tập về tâm trí như thiền, yoga, sống gần gũi thiên nhiên, nghe nhạc thư giãn, nhạc có giai điệu kỳ ảo. Những điều đó giúp tâm trí bạn lắng dịu và phát sinh trí tuệ, đồng thời tránh căng thẳng."
      ]
    ]
  },
  "8": {
    "title": "Số 8 - Người điều hành",
    "mission": ["Tạo dựng thành công về vật chất và tiền bạc"],
    "positive": [
      [
        "Bạn là người mạnh mẽ, có tài tổ chức, kinh doanh, ngoại giao và chính trị. Bạn có năng lực bao quát mọi việc rất tốt. Do đó, thường bạn được nhận những nhiệm vụ lớn trong cơ quan, tổ chức mà bạn làm việc. Bạn là nhà lãnh đạo và người có khả năng ảnh hưởng bẩm sinh.",
        "Kiếm tiền là một việc cần thiết, Bạn sẽ rất bất an nếu tài chính không đủ nhiều hơn so với chi phí của bản thân và gia đình",
        "Thất bại là điều huỷ diệt với bạn"
      ]
    ],
    "negative": [
      [
        "Bạn có thể thiếu sự kiên nhẫn, không khoan dung, tàn nhẫn và đôi khi là bạo lực",
        "Trong tâm trí bạn, có một áp lực nào đó khiến bạn phải kiếm tiền. Và điều này nhiều khi gây cho bạn sự mâu thuẫn trong nội tâm."
      ]
    ],
    "advice": [
      [
        "Hãy kiên trì, thật kiên trì. Bạn có khả năng thành công lớn. Nhưng cùng với đó là thách thức lớn. Bạn cần nhẫn nại, bên bỉ để vượt qua",
        "Tránh hoang phí. Bạn cũng nên tiết kiệm và có kế hoạch tài chính lâu dài",
        "Chia sẻ với bạn bè, mở lòng đón nhận lời khuyên để bớt đi những áp lực tâm lý."
      ]
    ]
  },
  "9": {
    "title": "Số 9 - Người có tấm lòng nhân đạo",
    "mission": [
      "Trở thành tấm gương cho người khác noi theo; dẫn dắt và nâng tầm tư duy của mọi người; trở thành người lãnh"
    ],
    "positive": [
      [
        "Bạn là người có sức mạnh lớn, thu hút được lòng tin của người khác một cách tự nhiên. Mọi người tín nhiệm, đi theo và tin tưởng bạn, nhất là những người đang gặp phải khó khăn, thử thách.",
        "Bạn là người kiên nhẫn, nhân ái và lãng mạn. Bạn có thể hy sinh cả lợi ích của bản thân để giúp đỡ người khác, nếu điều đó có ý nghĩa với họ, giúp họ vượt qua khó khăn và thử thách."
      ]
    ],
    "negative": [
      [
        "Bạn có thể có tính chiếm hữu, ủ rũ, nhút nhát, ngây thơ và dễ bồn chồn.",
        "Là người nghiện mua sắm, bạn rất dễ phung phí tiền bạc",
        "Nếu không có hướng đi cụ thể, bạn sẽ trở nên loay hoay, có thể mất phương hướng."
      ]
    ],
    "advice": [
      [
        "Hãy hoàn thiện bản thân để trở thành một chuyên gia, một người lãnh đạo tích cực",
        "Bạn cũng cần quên đi những trải nghiệm tiêu cực trong quá khứ nếu có",
        "Bạn cũng nên lưu ý tránh những biểu hiện cao ngạo trong cuộc sống. Điều này ít gặp, nhưng nó có thể tạo ra những người ngầm đối đầu với bạn."
      ]
    ]
  }
}
