{
  "1": {
    "title": "Số 1 - Năng động và hiệu quả",
    "description": [],
    "positive": [
      [
        "Độc lập, tiên phong, thủ lĩnh",
        "Có phong cách, vui vẻ, thích kiểm soát, can đảm"
      ]
    ],
    "negative": [["Áp đặt, độc đoán", "Hung hăng, không nhạy cảm, đáng sợ"]],
    "advice": [
      " Chỉ số nhân cách 1 cho biết cách người khác nhìn nhận về bạn. Tùy thuộc vào việc bạn đang ở mặt tích cực hay tiêu cực của con đi 1, bạn nên có những điều chỉnh thích hợp. Nếu ở mặt tiêu cực của số 1, đặc điểm bạn nên điều chỉnh nhất là sự độc đoán, áp đặt, phê phán, họ tháp người khác. Nếu bạn có điều này, hãy sử dụng con số 2 để làm giảm bớt sự nóng này và tăng cường sự nhún nhường, thu tiềm. Bạn có thể dùng số 2 bằng cách đặt biệt danh, chọn con số, tấm thẻ, vv.."
    ]
  },
  "2": {
    "title": "Số 2 - Thân thiện và khiêm tốn",
    "description": [],
    "positive": [
      [
        "Thể hiện sự cẩn trọng, ngăn nắp",
        "Ngoại giao tốt, lễ độ, biết lắng nghe",
        "Dịu dàng, nhẹ nhàng, dễ cộng tác và sẵn sàng giúp đỡ mọi người",
        "Ưa thích hoà bình, ổn định, công bằng; giỏi trong việc hoà giải"
      ]
    ],
    "negative": [
      [
        "Thụ động, cẩn thận quá hoặc sợ mất mát tình bạn, thường bị coi thường",
        "Nếu là người tiêu cực, bạn sẽ trở nên cực kỳ ích kỷ, chỉ nghĩ đến bản thân"
      ]
    ],
    "advice": [
      "Hãy làm việc đội nhóm để có thể phát huy tối đa những em tích cực của số 2. Hãy trang bị kiến thức nền thật tốt để kết hợp với trực giác của bạn, từ đó có những quyết định nhanh và chính xác hơn. Hãy lựa chọn những công việc hướng tới con người để năng lượng của số 2 được chắp cánh."
    ]
  },

  "3": {
    "title": "Số 3 - Truyền cảm hứng và thu hút",
    "description": [],
    "positive": [
      [
        "Lôi cuốn, vui tươi và thân thiện; giao tiếp giỏi, hóm hỉnh; thích mang lại niềm vui cho mọi người",
        "Hấp dẫn, tích cực, hướng ngoại, lạc quan",
        "Đáng tin cậy, có trách nhiệm",
        "Coi trọng ngoại hình, cảm hứng"
      ]
    ],
    "negative": [
      [
        "Dè dặt, không linh hoạt",
        "Tự cao, tự đại",
        "Hay buôn chuyện và ngồi lê đôi mách; hời hợt, tự ái"
      ]
    ],
    "advice": [
      "Hãy lựa chọn môi trường làm việc có sự tương tác và sáng tạo, khi đó bạn sẽ phát huy được sự duyên dáng, đáng yêu trong giao tiếp của mình. Nhất là môi trường cho phép bạn được xuất hiện trước công chúng, giao tiếp, ngoại giao. Hãy thiết lập kế hoạch và dành thời gian vào đó; hãy làm cho mình bận rộn để hạn chế mất thời gian vô ích vào những cuộc buôn chuyện và ăn uống không thực sự có ích."
    ]
  },

  "4": {
    "title": "Số 4 - Đáng tin cậy và nhất quán",
    "description": [],
    "positive": [
      [
        "Nghiêm túc, ham học hỏi và thích chia sẻ kiến thức",
        "Có vẻ ngoài thực tế, đáng kính",
        "Thực tế, quản lý giỏi, đáng tin cậy",
        "Quan tâm đến kết quả và tuyệt đối tuân thủ luật lệ, quy trình"
      ]
    ],
    "negative": [
      [
        "Bảo thủ, hung hăng, keo kiệt",
        "Dè dặt, không linh hoạt",
        "Tự cao tự đại",
        "Thiếu trách nhiệm"
      ]
    ],
    "advice": [
      "Bạn cần cân bằng giữa làm việc và nghỉ ngơi, thư giãn, phục hồi. Điều này sẽ giúp bạn có thêm sức bền và tính hiệu quả. Bạn cũng cần luôn cẩn trọng và phòng hộ tư tưởng của mình, tránh để những suy nghĩ tiêu cực, tư duy cá nhân len lỏi (nhất là khi bạn ở dạng số 22). Bởi vì điều đó sẽ dần làm giảm giá trị của bạn và có thể làm bạn bị vướng vào những điều tiêu cực. Bạn hãy hưởng năng lượng của sự rõ ràng, tổ chức và hiệu quả của mình vào công việc và những điều hữu ích, khi đó bạn sẽ lan tỏa được lòng tin và những điều tích cực."
    ]
  },
  "5": {
    "title": "Số 5 - Nổi bật và dí dỏm",
    "description": [],
    "positive": [
      [
        "Sắc sảo, hài hước, năng lượng, tự do",
        "Thông minh, hay triết lý",
        "Thích du lịch, tụ tập, ghét sự ràng buộc và nhàm chán",
        "Vui vẻ, cầu tiến, lạc quan, hào hứng với mọi thứ",
        "Hướng ngoại, hào sảng, thu hút",
        "Bán hàng khéo, luôn thay đổi"
      ]
    ],
    "negative": [
      [
        "Bẩn tính, bất an và hay thay đổi, phiêu lưu, nói nhiều, nhậu nhẹt, nghiện ngập",
        "Thiếu trách nhiệm",
        "Lập dị, xa cách"
      ]
    ],
    "advice": [
      "Bạn nên hướng năng lượng sôi động, đầy đam mê cùng sự sáng tạo độc đáo của mình vào công việc. Như vậy, bạn rất dễ đạt được sự đột phá. Bạn cũng cần đặc biệt thận trọng với những thú vui tiêu cực như rượu, thuốc, cờ bạc, ma túy. Ngoài ra, bạn rất dễ làm quen và thích nghi nên cũng vì thế mà có thể tạo ra những rủi ro cho bản thân vì những người không phù hợp. Vì vậy, hãy cẩn trọng hơn trong việc xây dựng các mối quan hệ. Bạn cũng cần học cách quản trị tài chính, bởi bạn có xu hướng làm tất tay, chơi tất tay."
    ]
  },
  "6": {
    "title": "Số 6 - Thấu hiểu và đồng cảm",
    "description": [],
    "positive": [
      [
        "Quan tâm, chăm sóc, giúp đỡ, có kỹ năng chăm sóc, trang nhã",
        "Hay bảo vệ người khác, đáng tin cậy, tháo vát, thanh lịch cầu toàn",
        "Tình cảm, hài hoà, thu hút"
      ]
    ],
    "negative": [["Quan tâm thái quá"]],
    "advice": [
      "Hãy lưu ý vì bạn dễ bị sự quan tâm của mình cuốn anh theo và trở nên đau khổ cũng như gây phiền muộn choi tin người khác. Vì vậy, bạn cần thể hiện sự quan tâm và tình yêu thương đối với người khác một cách phù hợp. Nói cách khác, bạn cần nhận diện tính cách của người khác và thể hiện sự quan tâm phù hợp với tính cách đó của họ. Như thế, bạn không những được như ý mà còn có thể tạo ra chuyển hóa tích cực ở người khác."
    ]
  },
  "7": {
    "title": "Số 7 - Nghiêm túc và bí ẩn",
    "description": [],
    "positive": [
      [
        "Huyền bí, đơn độc",
        "Đàng hoàng",
        "Có nhận thức, quán sát tốt, thông minh",
        "Trang nghiêm, quan sát sắc sảo, lịch sự và tao nhã, tinh thần rất mạnh"
      ]
    ],
    "negative": [
      ["Ưu tư, khó hiểu, hơi lôi thôi", "Dè dặt", "Lập dị, xa cách"]
    ],
    "advice": [
      "Người khác sẽ nhìn nhận bạn thông qua chỉ số nhân cách 7, vì vậy bạn có thể qua đây nhìn nhận lại bản thân và lựa chọn cho mình một hình ảnh tốt. Con số 7 có hai mặt để bạn lựa chọn, hãy chọn cho mình sự mạnh mẽ, tri thức và hiểu biết, tích cực. Khi đó, bạn sẽ thu hút được rất nhiều sự chú ý của cộng đồng. Bạn cũng nên thực hành các bài tập về tâm trí như thiền, yoga cũng như chọn một môn thể thao để rèn luyện. Vì sự vận động sẽ cần thiết và cân bằng với những hoạt động về tâm trí của bạn."
    ]
  },
  "8": {
    "title": "Số 8 - Mạnh mẽ và ấn tượng",
    "description": [],
    "positive": [
      [
        "Mạnh mẽ, quyền lực, kỷ luật và quyết đoán",
        "Thể hiện phong cách xa xỉ, giàu sang, quyền lực",
        "Giỏi điều hành, kinh doanh",
        "Có tầm nhìn xa, tự tin, tinh tế"
      ]
    ],
    "negative": [
      [
        "Kiểu cách, loè loẹt, lạm quyền, ngang bướng, sẵn sàng đè bẹp mọi cản trở",
        "Tham lam, tự phụ, thích kiểm soát"
      ]
    ],
    "advice": [
      "Bạn nên thể hiện sự thấu hiểu với những người xung quanh lắng nghe và tâm sự, bớt tranh cãi và học cách cho có điều kiện. Ở bạn, yếu tố để đạt được thành công là sự bền bỉ. Hã luyện cho mình và hãy bền bỉ vượt qua những thử thách. Với số 8, thử thách thường không phải là nhỏ."
    ]
  },
  "9": {
    "title": "Số 9 - Ấn tượng và cá tính",
    "description": [],
    "positive": [
      [
        "Tình cảm, bao dung, nhân hậu",
        "Có năng lực, cương quyết, trung thực",
        "Sáng tạo, thành , ngoại giao tốt",
        "Trực giác, trí tuệ, tinh thần, nghệ sĩ",
        "Nghiêm túc, trách nhiệm, kỷ luật",
        "Dũng cảm, ôn hoà, vì người"
      ]
    ],
    "negative": [
      [
        "Khó quên, khó bước qua những vấn đề tiêu cực trong quá khứ",
        "Kiêu ngạo, đáng sợ, hay ghen tị",
        "Quan tâm thái quá và rối loạn nếu ở dạng tiêu cực.",
        "Dễ mềm yếu"
      ]
    ],
    "advice": [
      "Hãy bước qua những vấn đề tiêu cực của quá khứ (nếu có). Đó có lẽ là điều duy nhất cản trở bạn. Đôi khi bạn dễ mềm yếu, quan tâm thái quá và rối loạn nếu ở dạng tiêu cực của nhân cách 9. Hãy luôn giữ cho mình tư duy tích cực, khi đó, sức ảnh hưởng của bạn tới mọi người là rất lớn."
    ]
  }
}
