{
  "1": {
    "title": "Số 1",
    "content": [
      "Bạn cần có sự độc lập và tính cá nhân mạnh hơn và phải nỗ lực nhiều hơn để được công nhận và đèn đáp. Cẩn trọng để không trở thành kẻ nạt và gây chiến."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      "Sự nhạy cảm cũng như sự khôn khéo và khả năng ngoại giao của bạn sẽ tăng lên. Bạn hợp với những công việc phía sau hậu trường, lựa chọn hướng dẫn nhẹ nhàng thay vì sử dụng vũ lực."
    ]
  },

  "3": {
    "title": "Số 3",
    "content": [
      "Bạn sẽ trở nên hòa đồng và hướng ngoại hơn. Khả năng giao tiếp của bạn sẽ được cải thiện cùng sự nổi tiếng và tiềm năng sáng tạo của bạn. Bạn có thể vẽ tranh, viết lách hoặc diễn xuất."
    ]
  },

  "4": {
    "title": "Số 4",
    "content": [
      "Bạn sẽ thấy mình trở thành người có kế hoạch, thực tế và có tổ chức hơn. Tránh việc quá cứng nhắc, không linh hoạt và cố chấp. Hãy nhớ dành thời gian để tận hưởng niềm vui!"
    ]
  },
  "5": {
    "title": "Số 5",
    "content": [
      "Du lịch, tự do và những sự kiện bất ngờ sẽ chi phối nửa sau cuộc đời bạn. Khả năng kể chuyện của bạn sẽ phát triển, và bạn sẽ trở nên độc đáo và thú vị hơn, dám chấp nhận rủi ro hơn. Hãy cẩn thận với việc phân tán năng lượng của bạn."
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      "Gia đình, bạn bè và cộng đồng sẽ ngày càng quan tâm đến bạn. Bạn sẽ trưởng thành như một nhà hiền triết thông thái và có thể đưa ra lời khuyên cũng như sự an ủi cho những ai cần nó. Con số Trưởng thành này hứa hẹn một tuổi già an toàn. Đây thường là những người con chăm sóc cha mẹ già."
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      "Bạn phải đề phòng việc trở nên ẩn dật. Bạn sẽ dành thời gian để đọc và tiếp tục rèn luyện bản thân khi đặt ra những câu hỏi lớn trong cuộc sống. Trực giác của bạn sẽ phát triển mạnh mẽ như khả năng hình thành các ý kiến và kết  độc đáo của bạn cũng được tăng cường."
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      "Bạn sẽ học cách tách khỏi thành công vật chất. Nhiều người với Con số Trưởng thành này không bao giờ thực sự nghỉ hưu, và ngày càng bị sự tích luỹ và lòng tham chi phối.",
      "Bạn có thể đạt được thành công và sự độc lập tài chính nếu kiểm soát được cái tôi của mình và tập trung vào các hành động nhân đạo để duy trì sự cân bằng"
    ]
  },
  "9": {
    "title": "Số 9",
    "content": [
      "Trí tuệ, khiếu hài hước và tấm lòng nhân đạo đều sẽ phát triển. Hoạt động tình nguyện quan tâm đến nghệ thuật và văn hóa sẽ mang lại niềm vui cho bạn. Bạn sẽ cố gắng đóng góp những điều có giá trị lâu dài."
    ]
  }
}
