{
  "1": {
    "title": "Số 1",
    "content": [
      "Mối quan hệ này đòi hỏi sự độc lập để duy trì và phát triển. Bạn sẽ cần đặt bạn bè và sở thích cá nhân của mình ra ngoài mối quan hệ này. Hãy tôn trọng nhu cầu về thời gian và không gian riêng và các bạn sẽ thoải mái hơn khi ở bên nhau. Hãy nhận biết  và cẩn trọng với những suy nghĩ ích kỹ và sự tranh giành quyền lực. Cả hai bạn phải cảm thấy mình có quyền và trách nhiệm như nhau. Cân bằng quyền lực và hướng tới hỗ trợ, thay vì cạnh tranh với nhau."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": [
      "Bạn tạo nên một đội tuyệt vời, mặc dù phải đảm bảo rằng bạn không nhượng bộ quá nhiều và trở nên bực bội. Bạn là người cực kỳ nhạy cảm và biết rõ nhu cầu và mong muốn của đối phương. Năng lượng này không thích tranh chấp, vì vậy hãy hạn chế mâu thuẫn. Không có nhiều tranh cãi, mối quan hệ này mang lại cảm giác thoải mái và dễ chịu."
    ]
  },
  "3": {
    "title": "Số 3",
    "content": [
      "Cởi mở, trung thực là điều hữu ích đối với mối quan hệ này. Những bí mật hay thiếu sót sẽ vô tai hại. Cố gắng quan tâm tới cảm xúc của người kia. Không sử dụng những điều đã xảy ra hoặc những lời nói trong quá khứ để chống lại đối phương. Hãy luôn ghi nhận những gì mà đối phương làm cho bạn và thể hiện sự trân trọng. Cặp đôi này thích những buổi tụ tập vui vẻ cùng nhau."
    ]
  },
  "4": {
    "title": "Số 4",
    "content": [
      "Mối quan hệ này có thể đi cùng rất nhiều quy tắc. Các bạn tốt hơn nên có những ranh giới và cả hai cũng cần nỗ lực để linh hoạt hơn. Mối quan hệ này có thể giống như tất cả công việc kinh doanh, đều cần nỗ lực về tâm trí. Đôi khi hãy cố gắng cùng  nhau vui vẻ một cách tự nhiên. Nỗ lực cùng nhau hướng tới một mục tiêu chung có thể là điểm hài lòng của cặp đôi này. "
    ]
  },
  "5": {
    "title": "Số 5",
    "content": [
      "Đây là một mối quan hệ đặc biệt và độc nhất. Các bạn có thể có những sở thích, thú vui hoặc trải nghiệm rất khác nhau. Thay đổi thường xuyên và liên tục sẽ là một chủ đề phổ biến ở đây. Kiểm tra thường xuyên để đảm bảo hai bạn đang thống nhất với nhau về những kỳ vọng và sự tự do. Tránh những tình huống kịch tính giả dối chỉ để thoả mãn nhu cầu chia sẻ sự phấn khích của bạn. Tính trung thực của mối quan hệ này phụ thuộc vào việc tôn trọng ranh giới và thiết lập sự tin cậy lẫn nhau."
    ]
  },
  "6": {
    "title": "Số 6",
    "content": [
      "Chủ nghĩa hoàn hảo và có những kỳ vọng theo hướng lý tưởng hoặc phi thực tế đối với đối phương có thể gây ra những vấn đề lớn trong mối quan hệ này. Bạn sẽ vừa phải đấu tranh với việc chịu trách nhiệm vừa phải tránh tự cho mình là đúng. Hãy bình tĩnh, lùi lại một chút và trao đổi thẳng thắn về các vấn đề nảy sinh, vì những cảm xúc chưa được giải quyết có thể dẫn đến hậu quả rất nguy hiểm."
    ]
  },
  "7": {
    "title": "Số 7",
    "content": [
      "Nền tảng tinh thần là điều cần thiết đối với mối quan hệ này. Bạn sẽ phải luôn cố gắng để có được cuộc trò chuyện sâu sắc, tôn trọng và có ý nghĩa. Không nói chuyện tào lao và vô nghĩa. Ưu tiên thời gian ở một mình và cố gắng tránh phân tích quá nhiều điều nhỏ nhặt trong mối quan hệ. Các bạn cũng cần kiểm soát sự ghen tuông."
    ]
  },
  "8": {
    "title": "Số 8",
    "content": [
      "Hai bạn phải luôn tôn trọng lẫn nhau, nếu không, đây có thể trở thành một mối quan hệ “ăn miếng trả miếng” rất cạnh tranh. Những cuộc tranh giành quyền lực có thể trở nên huỷ diệt nếu không được kiểm soát. Nếu lựa chọn trao quyền và hỗ trợ lẫn nhau, bạn có thể tránh được những tranh chấp nhỏ nhặt, nếu không, các vấn đề tương tự về tiền bạc, quyền lực và quyền kiểm soát sẽ lặp lại. Tiền bạc và vật chất sẽ là trọng tâm của 2 bạn."
    ]
  },
  "0": {
    "title": "Số 2",
    "content": [
      "Bạn đang trong mối quan hệ “tất cả hoặc không có gì”, mối quan hệ rất kịch tính hoặc không gì cả. Có nhiều tiềm năng cho một mối quan hệ cá nhân, tâm linh đầy năng động phát triển. Bí quyết là luôn lưu tâm và ý thức được nhu cầu của đối phương."
    ]
  }
}
