{
  "1": {
    "title": "Số 1",
    "content": [
      "Bạn phải học cách điều hành. Hãy khẳng định bản thân nhiều hơn. Hãy làm cho mình nổi bật, có sức ảnh hưởng. Hãy mạnh dạn, hành động, tự chủ và xuất sắc trong một lĩnh vực nào đó. Điều này giúp bạn có năng lực và hình tượng của một người thủ lĩnh."
    ]
  },
  "2": {
    "title": "Số 2",
    "content": "Bạn cần thể hiện tình cảm, sự lắng nghe và đồng cảm nhiều hơn. Hãy tăng cường kết nối với mọi người. Hãy học và phát triển kỹ năng làm việc nhóm. Điều này sẽ khiến mọi người yêu mến, tin tưởng và tìm đến bạn như một người tri kỷ, bạn thân, chỗ dựa mỗi khi có tâm sự."
  },
  "3": {
    "title": "Số 3",
    "content": "Bạn cần học cách giao tiếp với người khác, đồng thời học cách diễn đạt để cho người khác dễ hiểu. Hãy học cách vui vẻ, lạc quan và hài hước. Hãy chú ý hơn đến ngoại hình của mình. Điều này sẽ giúp bạn được mọi người yêu mến, thích thú hơn trong giao tiếp."
  },
  "4": {
    "title": "Số 4",
    "content": "Bạn cần học cách tổ chức, bộ hoạch cho chính cuộc đời mình. Hãy làm mọi thứ một cách có nền tảng trình tư Bạn cũng nên thiết lập một lối sống kỷ cương khoa học, Hay thể hiện sự chăm chỉ và trách nhiệm của mình. Điều này sẽ đem lại cho bạn sự chắc chắn, ổn định và giúp bạn giành được sự tín nhiệm, niềm tin của mọi người."
  },
  "5": {
    "title": "Số 5",
    "content": "Bạn cần mạnh dạn, năng động hơn, và rũ bỏ sự ù lì,  thụ động hoặc chậm chạp. Bạn nên dịch chuyển nhiều hơn: thay đổi vị trí làm việc, du lịch, vv.. Bạn cần thường xuyên hoạt động để giữ cho tâm trí luôn năng động và cơ thể khỏe mạnh. Bạn cần học cách thích ứng với mọi người và hoàn cảnh. Điều này sẽ giúp bạn luôn năng động, cả và tâm trí và thể chất, giúp bạn có được sự tự do, phóng khoáng và sáng tạo, thậm chí là đột phá."
  },
  "6": {
    "title": "Số 6",
    "content": "Bạn hãy học cách thấu hiểu nhu cầu của những người xung quanh, quan tâm tới họ nhiều hơn. Bạn cũng nên thể hiện sự quan tâm tới gia đình nhiều hơn nữa. Hay biểu lộ Bạn hãy học cách thấu hiểu nhu cầu của những người xung quanh, quan tâm tới họ nhiều hơn. Bạn cũng nên thể hiện sự quan tâm tới gia đình nhiều hơn nữa. Hay biểu lộ tình yêu thương, sự thiện cảm và trìu mến trong mọi việc. Điều này sẽ gắn kết mọi người với bạn nhiều hơn và có thể xóa đi những bất đồng, xung đột."
  },
  "7": {
    "title": "Số 7",
    "content": "Bạn hãy học cách chiêm nghiệm nhiều hơn, bằng cách bố trí cho mình những khoảng thời gian riêng tư, tĩnh lặng, suy ngẫm. Tốt nhất là hằng ngày. Hãy suy nghiệm, xem xét nội tâm. Điều này sẽ khiến bạn trở nên sâu sắc hơn, có nhiều đúc kết, giác ngộ và mở rộng tầm nhìn."
  },
  "8": {
    "title": "Số 8",
    "content": "Bạn phải có ý thức rõ ràng về nghề nghiệp của bản thân. Cần cố gắng, kiên trì, bền bỉ vượt qua thử thách. Những điều này sẽ đưa bạn đi đến thành công."
  },
  "9": {
    "title": "Số 9",
    "content": "Hãy mở rộng tầm nhìn, nhìn nhận mọi thứ ở quy mô lớn hơn. Hãy quan tâm nhiều đến mọi người, đến công chúng, cộng đồng. Hãy thể hiện trí tuệ, đứng lên dẫn dắt mọi người. Hãy trở thành nguồn cảm hứng và tinh thần cho mọi người. Những điều này sẽ giúp bạn trở thành một người lãnh đạo thực sự."
  }
}
