{
  "4-5-6": {
    "title": "Uất giận",
    "key": "4-5-6",
    "content": [
      "Bạn thường phải gánh chịu khá nhiều vấn đề lớn trong cuộc sống, chẳng hạn như gia đình tan vỡ, các mối quan hệ tình cảm không vui vẻ, hay bị trầm cảm. Và sự uất giận đến từ những kỳ vọng không thoả mãn. Hãy học cách chấp nhận và trân trọng người khác vì sự độc đáo của riêng mỗi người, thì bạn sẽ không cần đặt kỳ vọng sai chỗ nữa. Và từ đó, thói quen kỳ vọng và mong cầu sẽ phai nhạt vớt, họ sẽ sống an nhiên và hạnh phúc hơn."
    ]
  },
  "7-8-9": {
    "key": "7-8-9",
    "title": "Thụ động",
    "content": [
      "Bạn sẽ có nhiều khả năng trở thành những người tư duy, lên kế hoạch và dẫn dắt sau hậu trường. Bạn sẽ không thể chạm đích thành công nếu không được rèn luyện về sự kiên trì và tinh thần kỷ luật thông qua những “chương trình đào tạo” ở trường học lẫn trường đời."
    ]
  },
  "1-4-7": {
    "key": "1-4-7",
    "title": "Thiếu trật tự",
    "content": [
      "Bạn có khuynh hướng sa vào một cuộc đời nặng nề lý thuyết. Nếu không có những hoạt động thực tế, cuộc sống trở nên rối loạn và không thoả mãn. Bạn cần có trải nghiệm thực tế và tính kiên nhẫn thì mới phát triển được sự cân bằng; khi vận dụng được sự nhạy cảm của mình trong thực tế, họ sẽ cảm nhận được niềm vui khi nhìn thấy thành quả lao động như được cởi trói để có cơ hội phát triển. Nếu không bạn có khả năng trở thành người trì trệ, không thiết tha làm việc để nuôi sống bản thân."
    ]
  },
  "2-5-8": {
    "key": "2-5-8",
    "title": "Nhạy cảm",
    "content": [
      "Bạn có thể thiếu hụt mang tính chất tinh thần, không có nghĩa là bạn không có đời sống nội tâm, mà thực chất, nó diễn tả sự bảo vệ phần tâm hồn của bạn không đủ mạnh. Bạn dễ cảm thấy bị xúc phạm, dễ xuống tinh thần, do đó thường rụt vào bên trong trở nên bẽn lẽn và nhút nhát. Bạn cần học cách làm những người tiên phong, người truyền cảm hứng và thực hiện những mục tiêu đáng giá. Qua đó, bạn sẽ nhận ra sức mạnh của riêng mình, xoá đi sự mặc cảm tự ti và giúp bạn cân bằng lại các đặc điểm của mình và đạt thành quả trong cuộc sống."
    ]
  },
  "3-6-9": {
    "key": "3-6-9",
    "title": "Trí nhớ ngắn hạn",
    "content": [
      "Bạn có thể có trí nhớ kém, nhưng không có nghĩa là bạn mất trí hay không thể suy nghĩ. Bạn phải cố gắng nhiều để đảm bảo trí nhớ của bạn luôn trạng thái năng động và nhanh nhạy, và bạn cần ý thức giữ nỗ lực này suốt đời. "
    ]
  },
  "1-5-9": {
    "key": "1-5-9",
    "title": "Trì hoãn",
    "content": [
      "Bạn dễ bị trì hoãn mọi việc, thậm chí không làm gì cả. Hãy nhận ra đặc điểm sớm để có thể uốn nắn kịp thời. Nếu cứ kéo dài thì tính trì hoãn dễ ăn sâu vào gốc rễ và gây hại cho cuộc sống, ảnh hưởng rất tiêu cực đến sự phát triển hay thành công của bạn, cũng như liên tục khiến bản thân bạn lẫn mọi người xung quanh cảm thấy vô cùng khó chịu."
    ]
  },
  "3-5-7": {
    "key": "3-5-7",
    "title": "Hoài nghi",
    "content": [
      "Bạn có máu tìm hiểu, tìm tòi, dễ bị hoài nghi về cuộc sống, bạn hay đặt câu hỏi “Tại sao?” cho hầu hết mọi vấn đề trong cuộc sống, đặc biệt là những vấn đề họ mới gặp lần đầu. Điều này làm cho cuộc sống của bạn khá mệt, thậm chí có vẻ hơi tiêu cực. Nếu không có ý thức tự điều chỉnh bản thân, bạn sẽ trở thành nạn nhân của chứng rối loạn lo âu. Bạn hãy tự phát triển cho mình một mục đích sống cụ thể, nuôi dưỡng lòng thương yêu con người, thương yêu muôn loài thông qua các hình thức nghệ thuật như viết lách, vẽ, âm nhạc,..."
    ]
  }
}
