{
  "1-2-3": {
    "key": "1-2-3",
    "title": "Mũi tên Kế hoạch",
    "content": [
      "Bạn là người rất thích trật tự đâu ra đó, có phương pháp thực hiện, có thấy hiểu vấn đề. Nhưng bạn thường đặt mình vào vị trí người tổ chức hơn là người thực hiện các chi tiết. Với khả năng hoạch định xuất sắc như vậy, bạn đừng để bản thân “nổi máu lười”"
    ]
  },
  "4-5-6": {
    "key": "4-5-6",
    "title": "Mũi tên Ý chí",
    "content": [
      "Bạn là người hết sức năng động, có chí tiến thủ, một khi bạn làm gì thì bạn đều có một động lực rất mạnh mẽ. Hãy nghe lời khuyên của người khác thật nhiều và quan trọng hay lắng nghe trực giác của bản thân."
    ]
  },
  "7-8-9": {
    "key": "7-8-9",
    "title": "Mũi tên Hoạt động",
    "content": [
      "Bạn là một người rất năng nổ, ưa thích được tự do và đa số là hướng ngoại. Nếu bị cản trở sự tự do biểu đạt của bạn, bạn sẽ dễ kích động bởi năng lượng bức bối ngày càng leo thang. Bạn cần sự bình an và hoà hợp với môi trường xung quanh. Bạn cần dành càng nhiều thời gian với thiên nhiên càng tốt, vì họ không phải là người phù hợp với không khí của các thành phố lớn."
    ]
  },
  "1-4-7": {
    "key": "1-4-7",
    "title": "Mũi tên Thực tế",
    "content": [
      "Bạn là người nắm phần việc, nghĩa là giỏi giang, tháo vát. Bạn cảm thấy cuộc sống này vui và vừa ý khi bạn được thả mình vào những khía cạnh thực tế của công việc. Bạn thuộc kiểu người phải trực tiếp trải nghiệm, có “ thấy mới tin”. Bạn nên tránh lệ thuộc quá mức vào chủ nghĩa vật chất, thay vào đó, bạn nên thể hiện sức mạnh một cách tích cực và hiệu quả, chẳng hạn như trở thành nhà kinh doanh giỏi giang hoặc một nhà tổ chức có tư duy thực tế. "
    ]
  },
  "2-5-8": {
    "key": "2-5-8",
    "title": "Mũi tên Cân bằng cảm xúc",
    "content": [
      "Bạn sở hữu khả năng cân bằng tự nhiên trong đời sống cảm xúc và một nhận thức khá sâu sắc về các giá trị tinh thần, thậm chí là tâm linh. Bạn nên tìm kiếm những người đồng hành vui vẻ, lạc quan và thỉnh thoảng tìm đến những phương tiện giải trí nhẹ nhàng để tránh trở nên quá mức nghiêm túc và sống quá nội tâm. "
    ]
  },
  "3-6-9": {
    "key": "3-6-9",
    "title": "Mũi tên Trí tuệ",
    "content": [
      "Bạn có lợi thế về các hoạt động tư duy, mà một trong số đó chính là trí nhớ dài hạn và chi tiết. Bạn là người sáng dạ, sống khá tích cực và nhanh nhạy, thích những gì mang tính học thuật hơn tính thẩm mỹ. Bạn cũng là người gainrg giao, có thể dễ dàng tìm ra các lời lý giải hợp tình hợp lý cho hầu hết mọi tình huống; nhưng hãy cẩn thận, bộ não tốt cỡ nào cũng cần được nghỉ ngơi."
    ]
  },
  "1-5-9": {
    "key": "1-5-9",
    "title": "Mũi tên Quyết tâm",
    "content": [
      "Bạn rất kiên trì thực hiện bất cứ điều gì họ muốn làm, vượt qua mọi trở ngại, theo đuổi cho đến khi nào được thì thôi. Nhưng bạn nên nhớ: không phải vấn đề nào cũng cần phải giải quyết. Cái gì cũng lao vào giải quyết thì sẽ rất mệt mỏi"
    ]
  },
  "3-5-7": {
    "key": "3-5-7",
    "title": "Mũi tên Tâm linh",
    "content": [
      "Bạn rất nhạy bén về mặt tâm linh. Khả năng nhận thức này thường được rút tỉa từ trải nghiệm cá nhân, nên bạn rất ít khi chịu nghe lời khuyên người khác. Bạn thích dấn thân, tự trải nghiệm, cảm nhận và tự rút ra bài học cho mình"
    ]
  }
}
