{
  "1": {
    "1": {
      "title": "1 số 1",
      "content": [
        "Trong biểu đồ bạn có 1 số 1, đây là con số đại diện “ cái tôi”. bạn thường gặp một chút khó khăn trong việc thể hiện bản thân qua ngôn ngữ. Điều này không có nghĩa là bạn không thể nói chuyện một cách suôn sẻ, mà là bạn khó diễn đạt được cảm xúc nội tâm của mình.",
        "Đôi khi bạn sẽ cố ý nói ra những lời hoàn toàn trái ngược với suy nghĩ thật sự của mình như một kiểu phản ứng tự vệ - tức là bạn cố ý làm tổn thương hoặc xúc phạm người khác để tự bảo vệ bản thân mình. Bạn cần tập suy nghĩ cẩn trọng trước khi phát biểu.",
        "Hướng phát triển: Vào buổi tối trước khi ngủ, hãy dành vài phút viết ra những suy nghĩ và cảm nhận vào ngày hôm nay Ghi rõ những việc bạn vốn dĩ muốn làm, những lời vốn dĩ muốn nói, nhưng rốt cuộc đã không thực hiện được (kể cả lời nói). Sáng hôm sau, bạn hãy đọc to nội dung và quan sát ngôn ngữ cơ thể của bạn. Làm điều này thường xuyên và bạn sẽ nhìn thấy sự tự tin trong việc diễn đạt bản thân được cải thiện rõ."
      ]
    },
    "2": {
      "title": "2 số 1",
      "content": [
        "Trong biểu đồ bạn có 2 số 1,đây là con số đại diện “ cái tôi”. Bạn là người may mắn nhất trong cả nhóm, bởi sự cân bằng trời cho trong việc diễn đạt nội tâm. Đây là một đặc điểm nên được sử dụng một cách khôn ngoan - không bao giờ lạm dụng nó cho mục đích thao túng người khác. Chính nhờ những yếu tố tích cực, dung hoà và cân bằng này nên bạn có thể dễ trở thành các chính trị gia thành công hoặc người của công chúng, người nổi tiếng. Yếu tố 2 số 1 làm nổi bật nhận thức về con người, cũng như cách biểu đạt bản thân và khả năng nhìn nhận vấn đề một cách đa chiều, không phiến diện, giúp giảm thiểu khả năng bị hiểu lầm."
      ]
    },
    "3": {
      "title": "3 số 1",
      "content": [
        "Trong biểu đồ bạn có 3 số 1, đây là con số đại diện “ cái tôi”. Bạn có khả năng khá đối lập xảy ra trong thực tế. Khả năng thường gặp nhất là những người này thuộc dạng nói rất nhiều, thường có mặt trong rất nhiều cuộc trò chuyện sôi nổi mà trong đó bạn trở nên nổi bật và thú vị.",
        "Tâm trạng bạn lúc vui lúc buồn, lúc vui họ có xu hướng nói rất nhiều và lúc buồn thì ngồi im, không quan tâm tới ai."
      ]
    },
    "4": {
      "title": "4 số 1",
      "content": [
        "Trong biểu đồ bạn có 4 số 1, đây là con số đại diện “ cái tôi”. Bạn thường có trục trặc với vấn đề diễn đạt bằng lời, vì vậy, rất dễ bị người khác hiểu lầm. Nhưng cuộc sống nhanh chóng dạy bạn giấu đi những cảm xúc rối rắm bằng một nụ cười, cho dù bạn có khuynh hướng vẫn tiếp tục chịu đựng bên trong cho đến khi tự có ý thức giải toả những cảm xúc đó và sống nhẹ nhàng. Nói một cách dễ hiểu, bạn thường tự làm mình khổ tâm",
        "Bạn có cái tôi rất mạnh, nhưng rất khó diễn đạt những cảm giác sâu, đậm như vậy về bản thân mình.",
        "Hướng phát triển: Bạn phải học cách kiểm soát cảm xúc của mình. Khi họ thả lỏng hơn, bớt căng thẳng, bớt thiếu tự tin, bạn sẽ cảm thấy ít bị cản trở hơn và diễn đạt cảm xúc của mình một cách thoải mái hơn, thay vì cứ đè nén những sầu muộn, rối rắm trong nội tâm của mình."
      ]
    },
    "5": {
      "title": "5 số 1 trở lên",
      "content": [
        "Trong biểu đồ bạn có 5 số 1 (hoặc nhiều hơn), đây là con số đại diện “ cái tôi”, thì có thể bạn thường cảm thấy buồn vì bị mọi người xung quanh hiểu lầm. Điều này dẫn đến sự tách rời, từ đó gây ra sự cô độc. Họ có thể phát triển theo hướng bị ám ảnh với ngoại hình và hành động của mình.",
        "Hướng phát triển: Bạn hãy tham gia nhiều hoạt động nghệ thuật khác nhau, như viết lách, làm thơ, vẽ, làm đồ gốm,.."
      ]
    }
  },

  "2": {
    "1": {
      "title": "1 số 2",
      "content": [
        "Trong biểu đồ bạn có 1 số 2, đây là con số cho thấy mức độ trực giác cơ bản. Với các giá trị “nhân tạo” trong muôn mặt của xã hội, mỗi cá nhân cần phải tự điều chỉnh, tự khớp mình vào guồng quay chung để có thể cạnh tranh thành công. Và điều này không thể đạt được nếu không có sự nhạy cảm ở mức cân bằng cao. Nếu thiếu sự cân bằng này, những người mang bản tính nhạy cảm sẽ dễ bị tổn thương, dẫn đến những phản ứng thiếu khôn ngoan.",
        "Hướng phát triển: Bạn cần nhiều thời gian để thư giãn, ở ngoài thiên nhiên và tránh xa môi trường cạnh tranh căng thẳng."
      ]
    },
    "2": {
      "title": "2 số 2",
      "content": [
        "Trong biểu đồ bạn có 2 số 2, đây là con số cho thấy mức độ trực giác cơ bản. Trực giác và độ nhạy cảm lý tưởng này giúp bạn đạt được trí thông minh trên mức trung bình, dựa trên khả năng thấu hiểu trời cho đối với con người và sự việc. Khi nói đến việc đánh giá người khác qua ấn tượng đầu tiên, trực giác của bạn cực đáng tin cậy, với độ chính xác và nhanh chóng đáng kinh ngạc. Bạn gần như lập tức nhận ra người khác đối với bạn có chân thành hay không, miễn là họ không để “ cái tôi” hay trí tưởng tượng của mình nhảy vào và làm biến màu trực giác nguyên thuỷ mà bạn có.",
        "Nếu được biểu đạt theo cách tích cực, trực giác nhạy bén và cân bằng này sẽ thu hút bạn vào nhiều khía cạnh đời sống con người. Thông thường, bạn sẽ xử lý những việc này rất suôn sẻ và thành công, nhưng bạn cũng cần chú ý để tránh bị lôi kéo vào quá nhiều vụ việc. Điều đó có thể làm tổn hại đến hạnh phúc gia đình của bạn."
      ]
    },
    "3": {
      "title": "3 số 2",
      "content": [
        "Trong biểu đồ bạn có 3 số 2, đây là con số cho thấy mức độ trực giác cơ bản. Bạn thường có sự cảm giác quá mức, đến mức có thể phát triển thành một dạng gánh nặng tâm lý khó, những người này rất dễ bị tác động bởi cảm xúc người khác, từ đó rất dễ bị lún sâu vào vấn đề của người khác.",
        "Bạn làm việc trong ngành giải trí sẽ có được thành công vượt trội vì họ có khả năng khắc họa một cách tinh tế tính cách của nhiều nhân vật khác nhau. Tuy nhiên, bạn thường có phản ứng tự vệ thái quá hoặc cố tình nói những lời làm tổn thương người khác như 1 cách để bảo vệ tổn thương. "
      ]
    },
    "4": {
      "title": "4 số 2",
      "content": [
        "Trong biểu đồ bạn có 4 số 2, đây là con số cho thấy mức độ trực giác cơ bản. Với nhiều số 2 như này thì bạn cần được theo dõi và kiểm soát cẩn thận, nếu không nó rất dễ biến thành những suy diễn sai lầm, đi kèm theo tính nóng giận, thói hay mỉa mai và sân si. Bạn có thể vô cùng thiếu kiên nhẫn. Trực giác của bạn trở nên kém tin cậy vì bạn suy diễn quá nhiều, và bạn có khuynh hướng đặt lòng tin nhầm người. Bạn thường có nhiều phản ứng thái quá, khá nhẹ dạ và không cân bằng về mặt cảm xúc.",
        "Cuộc sống của bạn thường rất cô đơn, và nhiều người mượn rượu chè, chất kích thích hoặc các thói quen gây nghiện khác để khoẻ lấp sự trống trải trong tâm hồn.",
        "Hướng phát triển: Bạn có thể tránh được sự xa cách về mặt cảm xúc này nếu chịu mở lòng đón nhận những lời khuyên phù hợp và khôn ngoan. Bạn cần phải học cách tự kiểm soát bản thân thật chặt chẽ khi có điều gì liên quan đến bày tỏ cảm xúc, học cách thư giãn và thiền mỗi khi có thể, cũng như xuôi theo dòng chảy của cuộc sống thay vì cứ đi ngược lại nó."
      ]
    },
    "5": {
      "title": "5 số 2 trở lên",
      "content": [
        "Trong biểu đồ bạn có 5 số 2, đây là con số cho thấy mức độ trực giác cơ bản. Bạn rất dễ phản ứng với sự nhạy cảm đặc biệt của mình, Họ rất cần sự quan tâm và hướng dẫn cực kỳ tập trun, tận tâm từ cha mẹ, thầy cô, đặc biệt khi họ còn rất nhỏ, và họ thường thử thách lòng kiên nhẫn của những người khác tới tận cùng."
      ]
    }
  },
  "3": {
    "1": {
      "title": "1 số 3",
      "content": [
        "Trong biểu đồ bạn có 1 số 3, bạn là người có trí nhớ rất tốt và lâu dài, miễn là nó được sử dụng thường xuyên. Bạn thường giữ được sự nhanh nhạy trong hoạt động trí não.",
        "Bạn sẽ rất có lợi thế trong trường học lẫn trường đời. Bạn sẽ chủ động quan tâm tới cuộc sống và môi trường xung quanh.",
        "Bạn cũng rất linh hoạt và thường sống khá tích cực. Bạn mang năng lượng tích cực này vào hầu hết những công việc mà bạn làm. Bạn cũng có sự tự tin trên mức trung bình, thứ góp phần không nhỏ vào thành công của họ trong công việc."
      ]
    },
    "2": {
      "title": "2 số 3",
      "content": [
        "Trong biểu đồ bạn có 2 số 3, bạn là người giàu trí tưởng tượng và có khả năng văn chương. Tuy nhiên, những thế mạnh này cần được theo dõi chặt chẽ để có thể phát triển theo hướng tích cực và cân bằng nhất, tránh khả năng đi theo hướng tiêu cực vì sẽ dễ phát sinh những hành vi phản xã hội.",
        "Hướng phát triển: Để hỗ trợ rèn luyện tinh thần kỷ luật bản thân, bạn nên thực hành thiền tĩnh tâm mỗi khi có thể (bài tập luyện trí nhớ và phát triển trực giác). Những hoạt động này có thể giúp kéo bạn về với thực tế, với những ý tưởng mang tính xây dựng và tích cực hơn. Bạn có khả năng viết lách đáng kể và biến kỹ năng này thành một công việc có thu nhập đáng kể."
      ]
    },
    "3": {
      "title": "3 số 3",
      "content": [
        "Trong biểu đồ bạn có 3 số 3, mức độ nhạy của tâm trí chạy quá xa về phía tưởng tượng, khiến bạn thường mất liên kết với thực tế, từ đó gây ra sự cách biệt, thứ có nguy cơ kéo theo sự cô đơn. Sự mất cân bằng như vậy, bạn thường cảm thấy khó tin tưởng người khác, hiếm khi được thư giãn và có thể nghiện một loại thuốc chống căng thẳng.",
        "Bạn khó có bạn thân và hầu như không cảm thấy hạnh phúc. Đôi khi bạn quá đắm chìm trong những cuộc viễn du trong tâm tưởng đến nỗi quên mất hiện tại, xao lãng luôn người đang nói chuyện với mình. Càng như vậy, điều này lại khiến bạn càng thêm mất lòng tin nơi người khác gây ra nhiều sự mâu thuẫn và tranh cãi.",
        "Hướng phát triển: Bạn cần được dạy tính thực tế thông qua những hoạt động sử dụng sự khéo léo của đôi tay và nhận diện cảm xúc từ trái tim, thường là qua các hoạt đồng hay hình thức mang tính nghệ thuật."
      ]
    },
    "4": {
      "title": "4 số 3",
      "content": [
        "Trong biểu đồ bạn có 4 số 3, mức độ tưởng tượng của bạn càng đậm, vì vậy, khó khăn càng dày."
      ]
    }
  },
  "4": {
    "1": {
      "title": "1 số 4",
      "content": [
        "Trong biểu đồ bạn có 1 số 4, bạn là người rất chủ động, làm việc gì cũng hăng hái và thực tế bao gồm các hoạt động liên quan đến lĩnh vực tổ chức, kỹ thuật, tài chính hoặc các hoạt động thể chất như làm vườn, các hình thức nghệ thuật tạo hình từ đôi tay, xây dựng…",
        "Bạn thích bắt tay vào việc thực tế hơn là ngồi nghiền ngẫm lý thuyết suông, và đặc biệt, họ thường hoài nghi, không tin vào những điều có vẻ quá mơ hồ, trừu tượng. Bạn thích xúc tiến công việc ngay lập tức, và điều này gần như trở thành quy tắc “bất di bất dịch” đối với họ, đặc biệt là khi họ có thêm một số 7 nữa trong ngày sinh.",
        "Nếu quan tâm quá nhiều đến khía cạnh vật chất, bạn có xu hướng thực dụng. Cách tốt nhất để làm được điều đó là học cách nhẫn nại và quan tâm đến những người xung quanh nhiều hơn. Bạn sẽ đạt được tình bạn và hạnh phúc lâu dài."
      ]
    },
    "2": {
      "title": "2 số 4",
      "content": [
        "Trong biểu đồ bạn có 2 số 4, nó dẫn đến cái nhìn không cân bằng về cuộc sống, mà trong đó mọi thứ đều được quy về giá trị thực tế và vật chất. Vậy bạn cần học cách cân bằng giữa 3 khía cạnh: thể chất/vật chất, tinh thần và trí não. Như vậy bạn sẽ sống thoải mái, hài hoà hơn với cảm xúc và tư duy của chính mình.",
        "Nhìn chung, nếu có càng nhiều số 4 trong biểu đồ thì bạn càng cần phải học cách cân đối ba lĩnh vực nói trên.",
        "Khi chọn bạn bè, cần phải lưu ý tránh xa những người có khả năng tác động tiêu cực đến mình. Ngược lại, nếu chọn được những người bạn biết trân trọng giá trị thẩm mỹ, văn hoá, đạo đức, thì cuộc đời chúng ta cũng sẽ cân bằng theo hướng tốt đẹp."
      ]
    },
    "3": {
      "title": "3 số 4",
      "content": [
        "Trong biểu đồ bạn có 3 số 4, bạn bị lún sâu vào những giá trị vật chất, đến mức mỗi khi họ có ý thức muốn thoát ra để hướng tới những giá trị cao hơn thì họ lại dễ bị các giá trị vật chất lôi kéo trở lại.",
        "Bạn có thể thường lao vào kiếm tiền đến mức kiệt quệ mà không nhận ra bài học của họ là kiểm soát công việc để hiểu những giá trị mà công việc đó mang đến."
      ]
    }
  },
  "5": {
    "1": {
      "title": "1 số 5",
      "content": [
        "Trong biểu đồ bạn có 1 số 5, bạn sẽ có cơ hội tốt nhất để đạt được tính cách cân bằng. Số 5 sẽ hỗ trợ rất tốt cho việc kiểm soát cảm xúc, vì nó đảm bảo sự nhạy cảm với cuộc sống được phát triển thành một chỉ dẫn trực giác đáng tin cậy. Điều này giúp bạn xuất sắc trong việc chọn lựa những hành động phù hợp với tình huống chứ không phản ứng một cách thiếu suy nghĩ.",
        "Một số 5 sẽ củng cố tính can trường và lòng trắc ẩn, qua đó tạo nên một người đầy nghị lực. Nó cũng mang lại sức mạnh của lòng trắc ẩn và sự tự do để thúc đẩy các giá trị của tất cả những hình thức biểu đạt khác."
      ]
    },
    "2": {
      "title": "2 số 5",
      "content": [
        "Trong biểu đồ bạn có 2 số 5, bạn có lòng quyết tâm mãnh liệt, được thể hiện qua ánh mắt mạnh mẽ và đôi lông mày hay nhíu lại. Điều này mang đến cho họ dáng vẻ rất tự tin và kiên định. Nhưng ngược lại khi bạn trưởng thành, sự tự tin này thường chỉ còn là thứ mà chúng ta gọi là “làm oai” chứ không phải là sự tự tin thật sự. Đồng thời bạn cũng gặp phải nhiều khó khăn trong việc xử lý những vấn đề quá nặng về tình cảm, cảm xúc trong gia đình hoặc nơi công sở. Bạn cần chú ý để không nghiêm trọng hoá vấn đề này và giữ cho mọi việc nhẹ nhàng như nó vốn dĩ như vậy.",
        "Đôi khi sự mãnh liệt và nhiệt tình này trở nên thái quá đến mức không thể chịu đựng được và gây ra những sự hiểu lầm khiến những người thân cận với họ cảm thấy phiền hà và điên tiết.",
        "Bạn cần chú ý kiểm soát cảm xúc, nếu không bạn dễ sa đà vào các chất hay thói quen gây nghiện để giải tỏa bớt năng lượng cảm xúc bị dồn nén của mình."
      ]
    },
    "3": {
      "title": "3 số 5",
      "content": [
        "Trong biểu đồ bạn có 3 số 5, bạn có cảm xúc mãnh liệt đến mức gây căng thẳng khó để dung hoà. Vì vậy với những người có 3 số 5 thì cũng đừng tuyệt vọng, vì tình yêu thương và sự thấu hiểu của họ sẽ đem lại giá trị lớn lao."
      ]
    },
    "4": {
      "title": "4 số 5",
      "content": [
        "Trong biểu đồ bạn có 4 số 5, bạn thường bị căng thẳng dữ dội, khiến cho họ dễ gặp các vấn đề về sức khoẻ có liên quan đến vùng bụng và dạ dày, Những người này cũng dễ gặp tai nạn và thường ở trong trạng thái căng thẳng cao độ. Cuộc sống thường tạo ra các “tai nạn” để khiến chúng ta chậm bước lại hoặc quay đầu.",
        "Bạn thường cảm thấy cuộc sống rất khó hiểu, nếu họ không chịu tiếp nhận những sự hướng dẫn khôn ngoan để giúp định hướng dẫn khôn ngoan để giúp định hướng cho bản thân mình."
      ]
    }
  },
  "6": {
    "1": {
      "title": "1 số 6",
      "content": [
        "Trong biểu đồ bạn có 1 số 6, đây là con số chỉ óc sáng tạo, và biểu hiện phổ biến nhất của bạn là tình yêu sâu đậm với mái ấm của mình. Tuy nhiên, khi thể hiện ở mức độ cá nhân, bạn thường chọn những lĩnh vực nghệ thuật, như sáng tác, biểu diễn, vẽ tranh, làm gốm,...",
        "Khi bạn phát hiện ra các thể loại nghệ thuật phù hợp, đặc biệt là sức mạnh sáng tạo của âm nhạc, cuộc sống của bạn sẽ thăng hoa một cách đáng kinh ngạc.",
        "Hướng phát triển: Bạn rất tập trung vào trách nhiệm với gia đình. Nhưng khi trưởng thành hơn, bạn chỉ có trách nhiệm với gia đình thôi là chưa đủ để thể hiện tính sáng tạo của mình, do đó bạn cần phải tham gia vào nhiều lĩnh vực khác để thỏa mãn bản thân."
      ]
    },
    "2": {
      "title": "2 số 6",
      "content": [
        "Trong biểu đồ bạn có 2 số 6, nó có thể trở thành một thử thách vĩ đại hoặc một gánh nặng vô cùng to lớn. Mặt tiêu cực thể hiện khá rõ nét và kéo dài đối với những người có nhận thức kém hơn. Điều này gây ra sự lo lắng, bồn chồn, căng thẳng và dễ nóng giận, đặc biệt là ở nhà và nơi công sở.",
        "Hướng phát triển: Mở rộng mối quan tâm của họ ra ngoài phạm vi gia đình để vươn tới những lĩnh vực sáng tạo đa dạng hơn.",
        "Bạn cần được hướng dẫn nhẹ nhàng và đừng ai hối thúc hay đe doạ họ. Bạn cần thư giãn nhiều hơn, bởi bạn tiêu hao rất nhiều năng lượng trí não vào những hoạt động sáng tạo hoặc hoạt động thường ngày. Bạn cần tĩnh tâm, hoặc thiền càng tốt, trước khi đi ngủ hãy đảm bảo sự thư giãn hoàn toàn."
      ]
    },
    "3": {
      "title": "3 số 6",
      "content": [
        "Trong biểu đồ bạn có 3 số 6, bạn căng thẳng thần kinh trong mọi, đặc biệt là chuyện gia đình. Một trong những hậu quả của điều này chính là bạn thường bảo vệ các con quá mức, có thái độ sở hữu đối với những người mà bạn yêu thương.",
        "Bạn hiếm khi nhận ra tiềm năng sáng tạo tích cực trong cuộc sống gia đình. Thay vào đó, bạn thường tự làm khổ mình bởi các mối bận tâm, và điều này trở thành những cơn lốc cảm xúc lệch lạc.",
        "Hướng phát triển: Bạn cần chú trọng quan tâm bản thân để có được sự cân bằng cuộc sống. Nghỉ ngơi, thư giãn đúng mực, tìm được sự giải khuây và thú vui trong các hoả động sáng tạo ở bất kỳ hình thức nào cũng là những giải pháp tốt để đạt được điều này."
      ]
    },
    "4": {
      "title": "4 số 6",
      "content": [
        "Trong biểu đồ bạn có 4 số 6, bạn thể hiện tiềm năng sáng tạo vượt trội. Mặt khác, các khía cạnh tiêu cực, vốn bị chi phối nặng nề bởi cảm xúc, cũng luôn chực chờ để thao túng bạn. Chính vì vậy, bạn dễ bị lo âu sầu khổ, làm tổn hại đến sức khoẻ của bạn và các mối quan hệ bạn bè vì những lời phàn nàn không ngớt.",
        "Hướng khắc phục Cần có người thấu hiểu, kiên nhẫn và đối xử bằng tình yêu thương vô điều kiện. Bạn càng sớm ý thức được điều này và tập trung mài giũa nó thì càng dễ tránh được những khía cạnh tiêu cực. Khi đó, năng lượng của bạn sẽ được giải phóng một cách tích cực và thăng hoa, giúp người sở hữu nó gặt hái được nhiều thành quả tốt đẹp. "
      ]
    }
  },
  "7": {
    "1": {
      "title": "1 số 7",
      "content": [
        "Trong biểu đồ bạn có 1 số 7, sự hy sinh của bạn sẽ thuộc 1 trong 3 lĩnh vực sau đây: sức khoẻ, tiền tài hoặc tình yêu. Khi không đánh đồng bản thân với giá trị của những của cải vật chất mà mình sở hữu, chúng ta học được sự khác biệt giữa “sở thích” và “nỗi ám ảnh sở hữu”. Về mặt sức khỏe và tình yêu, bất kỳ sự mất mát nào về mặt này đều giúp chúng ta trui rèn và thanh lọc thái độ cũng như các thói quen trong cuộc sống.",
        "Hướng phát triển: Nếu muốn hoàn thành mục đích sống, chúng ta phải đảm bảo chăm sóc tốt sức khoẻ của mình. Nếu thực hành yêu thương vô điều kiện, chúng ta không bao giờ mất mát gì cả, bởi vốn dĩ ta không có mong cầu gì. Trong thực tế, nhiều người khi duy trì tình yêu lâu dài vì cứ gắn kèm “tình yêu” với biết bao đòi hỏi và kỳ vọng về cảm xúc."
      ]
    },
    "2": {
      "title": "2 số 7",
      "content": [
        "Trong biểu đồ bạn có 2 số 7,  bạn sẽ thấy những bài học thương đau trong cuộc đời bạn xuất hiện ở 2 trong 3 khía cạnh cơ bản của cuộc sống: sức khoẻ, tình cảm, hoặc tiền tài. Trải nghiệm này có mục đích nhắc nhở họ thấu hiểu ý nghĩa mang tính triết lý của cuộc đời ở mức độ sâu sắc hơn. Điều này thường khơi dậy năng lực chữa lành, khả năng hướng dẫn và lòng trắc ẩn trong họ. Nếu không nhận ra những giá trị sâu xa này, bạn sẽ dễ rơi vào trạng thái sống tiêu cực và không ngừng than vãn về những mất mát đau thương mà họ gặp phải."
      ]
    },
    "3": {
      "title": "3 số 7",
      "content": [
        "Trong biểu đồ bạn có 3 số 7, bạn có thể sẽ gặp phải những mất mát nặng nề trong cả ba khía cạnh của đời sống: sức khoẻ, tình cảm hoặc tiền tài. Nhưng đó lại thường là cảm nhận của những người thân thiết với bạn, chứ không phải là cảm nhận của bản những người thân thiết với bạn -  người gánh chịu những tổn thất này - vì sau khi trải qua quá nhiều bài học thương đau, họ đã có sự thấu hiểu sâu sắc và nhận ra mục đích mà đời đang kiên trì dạy bạn.",
        "Những mất mát này chính là bài kiểm tra can trường và lòng trắc ẩn, nếu bạn vượt qua được sẽ trở nên vô cùng mạnh mẽ. Bạn là vốn quý của gia đình và xã hội, à chỗ dựa đáng tin cậy để mọi người có thể tìm đến nương tựa hoặc xin chỉ dẫn. Nhưng đó chỉ với những người vượt qua thử thách, còn đối với người không thể lội qua vũng lầy này, họ sẽ thấy mất tất cả."
      ]
    },
    "4": {
      "title": "4 số 7",
      "content": [
        "Trong biểu đồ bạn có 4 số 7, bạn cần sự hỗ trợ tận tình trong đời sống thực tế và tinh thần là thiết yếu, vì nếu không bạn sẽ gục ngã dưới gánh nặng mà những tổ hợp những mất mát mang lại. Nhưng những tổn thất này có thể là những trải nghiệm đáng giá mà qua đó chúng ta sẽ học được những bài học để đời."
      ]
    }
  },
  "8": {
    "1": {
      "title": "1 số 8",
      "content": [
        "Trong biểu đồ bạn có 1 số 8, bạn bạn sống tích cực thì bạn vô cùng tỉ mỉ và làm việc có hệ thống, còn nếu tiêu cực thì bạn sẽ lãnh đạm và không ổn định.",
        "Sự ngăn nắp, tỉ mỉ, có sự chú hợp lý đến cái chi tiết và quan tâm đến hiệu quả công việc là bản chất tự nhiên của bạn.",
        "Nếu chọn theo hướng tiêu cực, bạn sẽ không ổn định về mặt cảm xúc, dễ bực bội và bồn chồn mà hậu quả là bạn thường thay đổi công việc, nhà ở và cả những mối quan hệ."
      ]
    },
    "2": {
      "title": "2 số 8",
      "content": [
        "Trong biểu đồ bạn có 2 số 8, nếu nói về sự quan tâm đến chi tiết, bạn xuất sắc đến mức khó ai bì kịp. Nhưng bạn cần ý thức để khả năng quan sát này không khiến bạn tự tin thái quá đến mức trở nên độc tài. Vì điều này sẽ gây ra sự mâu thuẫn về cảm xúc trong chính bản thân họ, dẫn tới hậu quả là sự bất an cao độ và tính bất ổn định về cảm xúc.",
        "Theo hướng tích cực, nhu cầu đi tìm chân lý và sự thông thái cũng có thể khiến bạn đứng ngồi không yên. Nó tạo cảm hứng cho bạn du lịch đó đây, mà qua đó bạn sẽ lượm lặt được nhiều kinh nghiệm, kiến thức và tri thức.",
        "Hướng phát triển: Bạn nên tạo cơ hội đi đó đây thì bạn mới có thể tìm lại được cảm giác bình yên trong tâm trí."
      ]
    },
    "3": {
      "title": "3 số 8",
      "content": [
        "Trong biểu đồ bạn có 3 số 8, bạn cảm giác bồn chồn khó chịu thường đến từ khía cạnh tiêu cực hơn tích cực. Bạn có thể cảm thấy cuộc sống vô nghĩa và thật đáng chán, và do đó, bạn trở thành nạn nhân của sự bi quan cùng cực.",
        "Nhưng khi bạn tích cực, cuộc sống của bạn là chuỗi ngày toả sáng của trí tuệ và cảm giác độc lộc đáng tự hào.",
        "Hướng phát triển: Bạn cần rất nhiều tình yêu thương và sự hướng dẫn để khuyến khích bạn có cái nhìn rộng mở và lạc quan hơn về cuộc đời. Bạn cần phải thay đổi thái độ và nhảy xuống nước để tham gia cuộc bơi đua, thay vì đứng trên bờ than thở về nhiệt độ của dòng nước mà bạn thậm chí còn chưa nhúng chân xuống thử."
      ]
    },
    "4": {
      "title": "4 số 8",
      "content": [
        "Trong biểu đồ bạn có 4 số 8, bạn cực kỳ năng động, đôi khi trở thành “tăng động”. Bạn cần được dạy để phát triển khả năng định hướng chính xác từ khi còn nhỏ, và nên được đưa đi đó đây thường xuyên cho đến khi bạn đủ trưởng thành để có thể tự đi một mình."
      ]
    }
  },
  "9": {
    "1": {
      "title": "1 số 9",
      "content": [
        "Trong biểu đồ bạn có 1 số 9, bạn mang giá trị tham vọng/hoài bão, nhiệm vụ và lý tưởng. Đây là sức mạnh nền tảng cho sự phát triển của xã hội thế kỷ trước, thúc đẩy chúng ta tìm hiểu cuộc sống nhiều hơn và kiểm soát nó tốt hơn.",
        "Hướng phát triển: Bạn cần học cách cân bằng ba giá trị, tạo thành thế hài hoà, vững chãi như kiềng ba chân. Bất kỳ sự bù đắp quá mức nào cũng chỉ làm mất sự cân bằng thêm trầm trọng và dẫn đến những điều tệ hại khác mà thôi. Hãy nhớ rằng sự cân bằng mới là quan trọng nhất. "
      ]
    },
    "2": {
      "title": "2 số 9",
      "content": [
        "Trong biểu đồ bạn có 2 số 9, bạn có tính lý tưởng và sự nhiệt tình được tăng cao, kèm theo những suy nghĩ cực kỳ nghiêm túc. Họ thường thể thể hiện tính lý tưởng một cách thái quá đến mức phi thực tế. Do đó, bạn cần nỗ lực duy trì sự cân bằng giữa tính thực tế và lý tưởng.",
        "Hướng phát triển: nếu muốn có cuộc sống hạnh phúc, bạn cần kiềm chế khuynh hướng phê bình những người mà bạn cho là có mức độ lý tưởng thấp hơn mình. Bạn có tư duy sâu sắc và đằng sau tất cả những gì bạn làm đều, mong muốn được trở thành người hữu ích. Bạn chỉ cần tập thể hiện mong muốn này cho rõ ràng và tránh để nó bị lợi dụng."
      ]
    },
    "3": {
      "title": "3 số 9",
      "content": [
        "Trong biểu đồ bạn có 3 số 9, bạn có sức mạnh của tính lý tưởng và tham vọng trở nên vượt trội đến mức khó kiểm soát. Sức mạnh này đôi khi còn gây ra mất cân bằng về mặt tâm trí đối với những ai không nhận ra nó.",
        "Khi sống tiêu cực thì bạn hay có xu hướng phóng đại mọi thứ. Điều này thường gây ra những cơn giận bộc phát, mất kiểm soát cảm xúc, thậm chí còn có nguy cơ làm tổn hại đến sự cân bằng về mặt tâm trí.",
        "Hướng phát triển: nhìn nhận mọi sự một cách khách quan và đúng với giá trị thực của chúng. Điều này giúp bạn bớt phán xét và có thể chấp nhận những sự lệch pha nho nhỏ so với hệ thống lý tưởng cứng nhắc của mình."
      ]
    },
    "4": {
      "title": "4 số 9",
      "content": [
        "Trong biểu đồ bạn có 4 số 9, bạn có xu hướng hay sống mơ màng trong một thế giới kém thực tế. Bạn thường rơi ra khỏi guồng quay của xã hội vì không thể nắm bắt được những yếu tố thực tế trong cuộc sống, thứ không thể đẹp và hoàn hảo như trong lý tưởng của bạn. Bạn có vẻ bình thường và ngoan ngoãn cho đến khi chịu hết nổi - khi đó họ sẽ tự tách mình ra khỏi xã hội hoặc tự khoá mình trong nhà suốt nhiều ngày. Và có thể bạn là những người có thái độ quá khích, thù hằn và có vẻ tìm sự thoả mãn qua việc miệt thị những người mà theo quan điểm của bạn là quá kém so với lý tưởng của bạn.",
        "Hướng phát triển: Bạn cần được dẫn dắt cẩn thận, nếu không bạn vô cùng cô đơn hoặc làm hại bản thân với người khác trong cơn nóng giận khó có thể kiềm chế của mình."
      ]
    },
    "5": {
      "title": "5 số 9",
      "content": [
        "Trong biểu đồ bạn có 5 số 9, bạn có thể có những suy nghĩ phi thực tế, người khác gần như không thể hiểu bạn và hi vọng rằng sẽ có người sẽ dạy bạn tính thực tế và lòng trắc ẩn để bạn có thể vượt qua được thử thách."
      ]
    }
  }
}
