{
  "1": {
    "title": "Số 1 - Người thu hút người khác",

    "description": [
      "Nhu cầu nội tâm: mong muốn được tự do tư tưởng, ghét bị áp đặt tư duy; muốn được khẳng định bản thân; thắng trong các cuộc đua; là người giỏi nhất, muốn được thừa nhận",
      "Con người bên trong bạn là một người giàu năng lượng, có tinh thần đấu tranh mạnh mẽ. Sâu trong nội tâm, bạn là một người luôn mong muốn chiến thắng hoặc muốn được người khác thừa nhận năng lực. Có lẽ vì vậy mà bạn thường tham gia các cuộc ganh đua, hoặc bạn sẽ cảm thấy thỏa mãn nếu được những người xung quanh ghi nhận tài năng, năng lực hoặc những điều mình đã làm được. Bạn sẽ làm việc với 200% năng lượng nếu được người khác khen ngợi, ghi nhận và tin tưởng.",
      "Bạn muốn các tư tưởng của mình được tôn trọng, được tự do bày tỏ, bạn cực kỳ không thích khi bị ai đó điều khiển hoặc áp đặt tư duy, Những lúc như vậy, tâm lý của bạn sẽ khó chịu. Nếu bạn không thể phản kháng thì nét mặt của bạn sẽ khá khó chịu."
    ],
    "positive": [
      "Bạn mang trong mình năng lượng của một người thủ lĩnh, loại năng lượng có thể đạt được bất kỳ mục tiêu nào. Bạn ưa thích các thách thức. Bạn có xu hướng xây dựng bức tường bảo vệ và có thể có tâm lý: “Tôi sẽ làm tổn thương bạn trước khi bạn có thể làm tổn thương tôi”. Trong sâu thẩm, bạn là một người lãng mạn trong vô vọng.",
      "Sự quyến rũ của bạn sẽ đưa bạn đi xa, nhưng bạn mong đợi sẽ tìm thấy điểm tương đồng ở người bạn đời của mình và muốn người khác cũng thông minh và độc lập như bạn. Bạn truyền cảm hứng cho sự đổi mới và không bị thu hút tham gia vào những điều thông thường.",
      "Vì vậy, hãy tự tin, rèn luyện bản thân bằng việc đặt ra các mục tiêu hằng ngày và chinh phục nó. Khi đã quen với việc điều khiển nguồn năng lượng mạnh mẽ này, bạn sẽ thành công trong cuộc sống."
    ],
    "negative": [
      "Nó có thể thúc đẩy bạn trở thành một người độc đoán, ích kỷ, ngang bướng và chuyên quyền. Bạn có thể không những không nghe ai mà còn sử dụng sự mạnh mẽ của mình để lấn át và áp đặt người khác. Bạn hãy hiểu rằng, chiến thắng sẽ là vô nghĩa nếu mình chỉ có một mình. Người thủ lĩnh luôn phải có người đi theo. Vì vậy, hãy cố gắng để trở thành người thủ lĩnh với tinh thần tích cực."
    ],
    "advice": [
      "Hãy tin tưởng vào nội lực của bản thân. Bạn mang trong nội tâm mình một nguồn năng lượng rất mạnh. Hãy xây dựng cho mình một tư duy tích cực."
    ]
  },
  "2": {
    "title": "Số 2 - Người tận tâm, nhiệt tình",
    "description": [
      "Nhu cầu nội tâm: tình yêu, sự êm ấm, hài hoá",
      "Cảm thấy tốt hơn khi ở cùng người khác thay vì một mình, những người có Con số Linh hồn 2 sẽ không độc thân quá lâu. bạn cam kết và mong đợi điều tương tự từ đối phương, đối tượng kết hôn của mình.",
      "Họ có thể làm bất cứ điều gì cần thiết để giữ hòa khí. bạn là người khéo léo và tốt bụng, có thể nhìn thấy cả hai mặt của tình huống và thích là người bạn trợ trong mối quan hệ hơn là người dẫn dắt. "
    ],
    "positive": [
      "Bạn mong muốn có được một môi trường sống, làm việc mà ở đó mọi người sống tình cảm với nhau, hoà thuận và êm ấm. Bạn coi trọng các mối quan hệ và sẽ luôn hành động để mang lại sự hòa thuận cho các mối quan hệ đó. Bạn có xu hướng duy trì sự ổn định, cho dù đó là mối quan hệ trong gia đình, với đồng nghiệp nơi công sở hay là bạn bè ngoài xã hội. Bạn sợ mọi sự rạn nứt và đổ vỡ. Bạn cũng có xu hướng kết nối mọi người với nhau, bởi vì bạn muốn thấy một môi trường hoà thuận.",
      "Bạn khát khao tình yêu. Bạn mong muốn được người khác yêu thương và cũng sẵn lòng đem tình yêu thương trao cho người khác. Bạn sẽ rất hạnh phúc khi yêu và được yêu. Có thể nói rằng, nếu muốn tìm thấy niềm hạnh phúc cao nhất thì hãy tìm ở nơi bạn. Bởi vì trong khi nhiều người có nhu cầu cao về tiền tài và danh vọng, nhu cầu cao nhất của bạn lại là tình cảm. Bạn không thực sự tham vọng, đề thỏa mãn và hạnh phúc khi yêu.",
      "Bạn rất coi trọng gia đình. Gia đình là nơi trao cho bạn tình yêu và là nơi an toàn nhất đối với bạn. Bạn sẽ chăm chút, chu đáo, tận tụy đế vun đắp, xây dựng cho gia đình mình luôn được bình an và êm ấm. sự êm ấm, hài hòa. Bạn cũng là người đề cao tính an toàn, thậm chí an toàn quá mức. Bạn có trực giác cực kỳ tốt, có thể có những giấc mơ biến thành sự thật. Bạn cảm nhận được hai mặt của vấn đề. Do đó, bạn sẽ có xu hướng lưỡng lự, chậm ra quyết định, và nhiều khi bỏ lỡ mất cơ hội. Bạn cũng sợ rủi ro, không thích sự thay đổi. Vì tất cả những gì có tính khó đoán, rủi ro đều có thể tạo ra sự mất cân bằng, còn bạn thì mang năng lượng của số 2, sự cân bằng."
    ],
    "negative": [
      "Vì cực kỳ nhạy cảm nên những lời chỉ trích có thể gây tổn hại sâu sắc cho họ. bạn cũng là người tận tâm, cống hiến và điều quan trọng nhất là bạn cảm thấy được trân trọng."
    ],
    "advice": [
      "Hãy sẵn sàng đón nhận những gì mình xứng đáng. Cơ hội đến với bạn là có lý do. Bạn lắng nghe trực giác, đó là điều đúng đắn, nhưng đừng sự sợ hãi chi phối."
    ]
  },
  "3": {
    "title": "Số 3 - Người có sức quyến rũ",
    "description": [
      "Nhu cầu nội tâm: Đem niềm vui đến cho mọi người, được sống trong môi trường vui vẻ.",
      "Bạn có khả năng hiến người khác bật cười và cảm thấy bạn thật đặc biệt với tính cách nổi bật của họ. Bạn có xu hướng chạy theo những cuộc vui và đấu tranh với tâm . “cỏ bên kia đồi luôn xanh hơn”, điều này có thể khiến bạn trở nên thiếu độ tin cậy trong các mối quan hệ.",
      "Bạn cũng thích được trình diễn trước mọi người bằng hình thức nào đỏ như ca hát, viết lách, thuyết trình, và bạn thích được đón nhận tiếng vỗ tay, sự cổ vũ, khích lệ của mọi người."
    ],
    "positive": [
      "Bạn hiểu rất rõ rằng, đem nụ cười đến cho mọi người thì cuối cùng, mình cũng có nụ cười. Bạn sẽ hạnh phúc khi được cười, khi được tương tác với bạn bè, người thân, đồng nghiệp, v.v.. Với bạn, nếu không được cười, được vui vẻ, được nói chuyện với người khác, bạn sẽ cảm thấy rất ngột ngạt.",
      "Với bạn, được giúp đỡ người khác, đem lại tiếng cười, giải pháp, niềm vui cho người khác là mong muốn lớn nhất trong nội tâm. Và bạn sẽ có xu hướng phụng sự, chu toàn để đạt được mong muốn đó.",
      "Bạn có năng lượng của sự vui tươi, hồn nhiên, sáng tạo và nghệ thuật. Dòng năng lượng đó sẽ thúc đẩy bạn biểu lộ màu sắc của nó thông qua các suy nghĩ và hành động của mình. Hãy quan sát, bạn sẽ thấy. Và khi đã thấy, hãy để những điều đó được bộc lộ một cách rõ ràng hơn."
    ],
    "negative": [
      "Bạn có thể che giấu cảm xúc thật của mình bằng sự hài hước và nói liên tục. Nếu bạn không vui, người khác sẽ biết được từ lời nói của bạn, điều này có thể giống như những nhát dao, được Ing lời chỉ sử dụng với mục đích làm tổn thương."
    ],
    "advice": [
      "Hãy vận dụng sự sáng tạo, hài hước và sẵn lòng cống hiến thời gian để đem niềm vui tới cho mọi người. Và hãy nhớ rằng  luôn cho người khác sự công nhận mà bạn xứng đáng được nhận, không coi mọi thứ là điều hiển nhiên và mọi người sẽ mãi luôn bên bạn."
    ]
  },
  "4": {
    "title": "Số 4 - Người bộc trực",
    "description": [
      "Nhu cầu nội tâm: Sự rõ ràng, trình tự, kỹ lưỡng, kỷ cương.",
      "Với bạn, mọi thứ nên được trình bày bằng sự đơn giản, đầy đủ thông tin để đảm bảo tính rõ ràng, giúp bạn hiểu có nội dung. Không những thế, mọi thứ nên được trình bày một cách lỗ gốc, trước sau có sự liên kết. Bạn cũng thích mọi thứ phải được nghiên cứu kỹ lưỡng, mọi khía cạnh, mọi chi tiết đến tận cùng chân lý và rõ ràng. Bạn không thích những gì qua loa, xuề xòa, cầu thủ. Bạn cũng không thích, thậm chí là rất ghét sự lẫn lộn, vô tổ chức.",
      "Họ luôn tiếp cận mọi thứ một cách thực tế, kể cả tình yêu, và có vẻ là người không lãng mạn lắm. bạn có thể tạo là sự lãng mạn, nhưng cử chỉ hoặc bữa tối lãng mạn đó sẽ được lên kế hoạch và thực hiện 1 cách hoàn hảo. bạn thích cho và nhận những món quà thiết thực hơn là những món quà phù phiếm."
    ],
    "positive": [
      "Bạn là người có nghị lực mạnh mẽ, thực tế và chắc chắn. Bạn rất tài năng, nhất là trong việc tổ chức, hoạch định, kiến thiết. Điều gì bạn đã làm thì thường chặt chẽ, có kế hoạch và khả thi, rất đáng tin cậy.",
      "Bạn cũng là người thích kiến thức và sẵn sàng chia sẻ, chỉ dẫn để giúp người khác làm được. Bạn đề cao tính thực Hỗn và hiệu quả.",
      "Phẩm chất tốt nhất của bạn là bạn đang tin cậy và sẽ xây dựng một cuộc sống có trật tự, bạn trợ mạnh mẽ cho bạn bè của mình. Bạn tìm kiếm một tình yêu ổn định với người mà bạn tin tưởng để giúp bạn xây dựng ước mơ của mình."
    ],
    "negative": [
      "Là những người có thể lạnh lùng và xa cách. Cảm xúc dễ biến động và thích kiểm soát chúng cùng với mọi thứ khác."
    ],
    "advice": [
      "Hãy để tâm vào công việc nhưng đồng thời, cân bằng giữa công việc và thư giãn; hãy để cho cơ thể được phục hồi sau khi làm việc"
    ]
  },
  "5": {
    "title": "Số 5 - Người có tâm hồn tự do",
    "description": [
      "Nhu cầu nội tâm: Sự tự do, thay đổi và dịch chuyển",
      "Về bản chất, điểm mấu chốt chính là sự tự do. Việc dịch chuyển và thay đổi là những biểu hiện để bạn thỏa mãn được nhu cầu về sự tự do của bản thân. tin với đặc điểm đó, bạn sẽ không thích bất kỳ sự ràng buộc nào và rất sợ sự nhàm chán, đơn điệu. Bạn phóng khoáng, năng động, thông minh và sắc sảo. Bạn muốn năng lượng của mình được tuôn chảy qua các hoạt động, khám phá, du lịch, thể thao, vv.. Tất cả những hoạt động đề cao tính tự do, khám phá, trải nghiệm những điều mới mẻ đều có thể làm cho bạn hứng khởi và yêu thích.",
      "Bạn thường bị chi phối bởi các giác quan nên quan hệ tình dục là điều đặc biệt quan trọng đối với nhóm này. Bạn luôn muốn sự đa dạng, và điều đó mở rộng đến cả phòng ngủ. Những thú vui xúc cảm mang cho bạn niềm hạnh phúc nhưng cũng có thể dẫn đến sự vô độ và lạm dụng."
    ],
    "positive": [
      "Bạn luôn tạo ra những ý tưởng độc đáo và thực hiện chúng trong công việc. bạn như một chiếc máy phát minh không bao giờ cạn năng lượng vậy. Có người sẽ làm một người đầu bếp đầy đam mê, có người là họa sĩ, nhà văn, có người đưa sự sáng tạo của mình vào thể thao, chế tạo máy, v.v.. Tất cả những dạng thức đó đều giúp bạn có được sự tự do, được giải phóng năng lượng sáng tạo và tạo ra những yếu tố mới mẻ, độc đáo. Nếu dòng năng lượng sôi động này được hướng vào mục tiêu trong công việc, bạn sẽ đạt được sự đột phá."
    ],
    "negative": [
      "Với sự tự do và không muốn gò bó thì có thể  khó giữ lời hứa và cũng không tuân thủ tốt các yêu cầu, mệnh lệnh.",
      "Bạn cũng thích vui chơi, tiệc tùng; thích những nơi sôi nổi, rực rỡ; thích những nơi hội hè, náo nhiệt. Nhưng hãy thận trọng với những thú vui tiêu cực, vì chúng có thể làm tổn hao nguồn năng lượng quý giá này của bạn."
    ],
    "advice": [
      "Với nguồn năng lượng độc đáo, sáng tạo, đột phá này, bạn hãy dấn thân, trải nghiệm và dám thay đổi. Khi đó, bạn sẽ được là chính mình, với cuộc sống hứng khởi, đầy màu sắc và ý nghĩa."
    ]
  },
  "6": {
    "title": "Số 6 - Người yêu thương",
    "description": [
      "Nhu cầu nội tâm: Tình yêu, sự quan tâm, sự êm ấm, thanh bình.",
      "Mong muốn lớn nhất của bạn là yêu và được yêu. Đa cảm, kiên nhẫn, từ bi và thấu hiểu, bạn là người bạn đời tuyệt vời và khiến tình yêu trở nên không quá phức tạp.",
      "Con người bên trong của bạn là một người mẹ. Bạn quan tâm tới gia đình và những người mà bạn yêu quý. Bạn có xu hướng quan tâm, chăm sóc, giúp đỡ nếu thấy bạn khó khăn, vướng mắc. bạn luôn trong tầm chú ý của bạn. Bạn dịu dàng, yêu thương khi bạn tìm đến bạn để tìm kiếm trợ giúp. Nhưng đôi khi bạn cũng sẽ sốt ruột, thậm chí là áp đặt nếu bạn làm mãi mà không được, bảo mãi mà không nghe. Bạn cũng là người rất bao dung, nhưng vẫn có những lúc cực kỳ lạnh lùng. Nếu ai đó có mắc lỗi với bạn, chỉ cần bạn biểu hiện biết lỗi là “cái bụng” của bạn đã tha thứ rồi, dù đôi khi “cái mặt” vẫn chưa."
    ],
    "positive": [
      "Bạn yêu thích tình cảm, sự chan hòa giữa mọi người với nhau. Bạn luôn mong muốn thấy những người xung quanh có cuộc sống và mối quan hệ êm đẹp, yêu thương và hòa thuận."
    ],
    "negative": [
      "Bạn cũng có thể có xu hướng bao bọc, yêu thương quá mức, dẫn tới mệt mỏi và rối rắm. Hãy học cách tin tưởng vào năng lực của những người xung quanh và bớt lo lắng thái quá.",
      "Với mọi người, bạn thường hay giúp đỡ, dễ mủi lòng, thương cảm. Nhưng nhiều khi bạn che giấu điều đó ở trong lòng mà không bộc lộ hết ra ngoài được. Hoặc có thể, bạn thể hiện ra mà người khác có những lúc không hiểu. Vì vậy, đôi khi bạn cũng sẽ có cảm giác buồn lòng."
    ],
    "advice": [
      "Bẵng tình yêu thương và sự thiện cảm, hãy mang đến cho người khác sự hiểu biết, phát triển."
    ]
  },
  "7": {
    "title": "Số 7 - Người bí ẩn",
    "description": [
      "Nhu cầu nội tâm: Tìm kiếm được tư tưởng, triết lý cho bản thân nhằm trả lời các câu hỏi lớn trong đầu để rồi lý giải mọi thứ",
      "Bạn là một nhà thông thái. Bạn biết nhiều thứ, biết nhiều kiến thức và hầu như điều gì bạn cũng có thể giải thích được. Bạn có xu hướng tìm hiểu bản chất của vấn đề. tìm ra nguyên lý của sự việc. Với bạn, việc tìm ra chân lý, quy luật là một niềm vui, sự hứng khởi và thỏa mãn.",
      "Bạn cũng hay quan tâm đến các sự việc có tính huyền bí, tâm linh, triết lý. Trong đầu bạn hay có những câu hỏi kỳ lạ mà người bình thường ít khi có."
    ],
    "positive": [
      "Bạn là một nhà thông thái. Bạn biết nhiều thứ, biết nhiều kiến thức và hầu như điều gì bạn cũng có thể giải thích được. Bạn có xu hướng tìm hiểu bản chất của vấn đề. tìm ra nguyên lý của sự việc. Với bạn, việc tìm ra chân lý, quy luật là một niềm vui, sự hứng khởi và thỏa mãn.",
      "Bạn có năng lực quan sát rất tốt. Bạn có thể thờ ơ với mọi việc, nhưng thực chất bạn có thể quan sát được tất cả. Bạn rất tinh tế.",
      "Bạn tốt tính và sẵn lòng giúp đỡ người khác. Bạn thường giúp người thông qua triết lý. Bạn thích giúp người khác hiểu ra vấn đề, có được sự giác ngộ. Bạn thấy rằng, sự hiểu biết, giác ngộ là quan trọng nhất.",
      "Tâm trí của bạn rất phát triển, và bạn có thể trở thành nhà văn. Khi đó, các tác phẩm của bạn sẽ có chiều sâu tư tưởng và tính triết lý. Bạn yêu thích thiên nhiên và sự tĩnh lặng."
    ],
    "negative": [
      "Bạn khá khó hiểu đối với mọi người. Và bạn cũng thường không chia sẻ nhiều những chuyện của bạn cho người khác nghe.",
      "Bạn sẽ có xu hướng dạy dỗ người khác thông qua triết lý. Vì điều này mà mọi người nghĩ bạn là một người già dặn. Thực chất, tâm hồn bạn rất vô tư, như một đứa trẻ vậy."
    ],
    "advice": [
      "Hãy giúp người khác thông qua triết lý; cân bằng giữa đời sống tinh thần và thực tại. Hãy sống gần thiên nhiên, đặc biệt là nước."
    ]
  },
  "8": {
    "title": "Số 8 - Người phấn đấu",
    "description": [
      "Nhu cầu nội tâm: Tài chính",
      "Bạn cũng có nhu cầu cao về hưởng thụ vật chất, cả về sự sang trọng và tiện nghi. Bạn thực tế và thường có xu hướng tích lũy tài sản khi giàu có. Bởi vì tích lũy cũng là một hình thức đảm bảo.",
      "Bạn cũng là người có tính đấu tranh mạnh mẽ. Sức mạnh này ẩn bên trong bạn. Hãy hướng nó vào nỗ lực vượt khó chứ không nên hướng nó vào sự tranh cãi, đấu đá.",
      "Bạn cũng thích được làm những việc quan trọng; thích được triển khai các ý tưởng kinh doanh, giải pháp của mình, nhất là trong những việc khó."
    ],
    "positive": [
      "Bạn có ước mơ lớn và không ngại vất vả. Bạn cần được thử thách (và phần thưởng cho việc vượt qua thử thách), ngay cả trong các mối quan hệ, nếu không bạn sẽ rơi vào trạng thái rung động thấp, trở nên tàn bạo, độc ác, chán nản và thất vọng. Người bạn đời lý tưởng của bạn phải hấp dẫn, có năng lực và được định hướng như bạn.",
      "Cho dù có chủ ý hay không, số này có xu hướng kết hôn hoặc kết đôi với người có nguồn lực có thể bạn trợ tầm nhìn và nhu cầu thành công về mặt vật chất của bạn."
    ],
    "negative": [
      "Với bạn, nếu khía cạnh tài chính không được đảm bảo, bạn sẽ lo lắng, bất an. Điều này tạo ra áp lực về việc kiếm tiền đối với bạn. Chỉ khi các vấn đề chi tiêu, chi phí được giải quyết, và có dòng thu nhập lớn hơn nhiều so với chi tiêu thì bạn mới yên tâm.",
      "Bạn có thể thấy mình đang ở trong những mối quan hệ với cùng một kiểu người nhiều lần. Điều này có thể gây kiệt quệ về mặt cảm xúc và tài chính."
    ],
    "advice": [
      "Để thành công, bạn nên mở lòng với ai đó; lắng nghe lời khuyên; thấu hiểu nhu cầu của những người xung quanh và thoả mãn bạn nếu có thể. Bạn thuộc típ thành công lớn, nhưng thách thức cũng lớn và bạn cần phải có ước vọng và sự nỗ lực, phấn đấu. Hãy nhớ rằng không có chỗ cho đạo đức giả trong tình yêu, hãy đối xử với đối phương của bạn như cách bạn muốn được đối xử."
    ]
  },
  "9": {
    "title": "Số 9 - Người có lòng bác ái",
    "description": [
      "Nhu cầu nội tâm: Tình yêu và sự cống hiến",
      "Bạn mong muốn được người khác yêu thương, thể hiện lời nói và hành động với bạn một cách nàng, tình cảm và quan tâm. Bạn cũng sẵn lòng đem yêu thương của mình trao cho người khác. Bạn hạnh khi được yêu, được cống hiến và phục vụ, giúp đỡ khác."
    ],
    "positive": [
      "Họ là người chu đáo và luôn đoán trước được nhu cầu của người bạn đời, đối xử với bạn như vua hoặc hoàng hậu. Bạn thường sẽ thấy sự chênh lệch tuổi tác đáng kể.",
      "Nếu lựa chọn cho mình một chuyên môn cụ thể, bạn thành một chuyên gia, bậc thầy. Bạn dễ có xu hướng ng, làm việc ở những nơi có yếu tố nước ngoài. Hãy 1 bị cho mình vốn ngoại ngữ để sẵn sàng cho điều đó."
    ],
    "negative": [
      "Bạn cũng có thể có nhiều vướng bận trong quá khứ. Những trải nghiệm tiêu cực trong quá khứ thường sẽ đeo bám và khiến bạn phiền muộn.",
      "Sống cảm xúc và nhạy cảm, bạn cũng có thể hay chỉ trích và thất thường. Bạn sẽ thất thường khi mọi người không thể đáp ứng kỳ kỳ vọng cao của bạn hoặc không thể tự giúp 1 chính mình khi có cơ hội."
    ],
    "advice": [
      "Cần cân bằng thực tế và tâm trí. Hãy vượt qua những trải nghiệm tiêu cực bằng việc tập trung vào hiện tại, tập thiền, yoga, thể thao,..."
    ]
  }
}
