{
  "1": {
    "title": "Số 1 - Năm khởi đầu",
    "content": [
      "Đây là lúc để tiến về phía trước! Đó là một sự thay đổi đáng hoan nghênh sau Năm 9 của bạn khi bạn đang dần buông bỏ và nhường chỗ cho những khởi đầu mới.",
      "Với hiệu ứng hào quang, bạn vẫn sẽ cảm thấy có một vài thứ rơi rớt mà bạn đã bỏ qua để “tiễn biệt” năm cũ. Bạn có thể cảm thấy Năm 1 là một khởi đầu châm chập. Nhưng đây chính là thời điểm hoàn hảo để bạn đặt ra dự định, gieo hạt, phát triển ý tưởng và bắt đầu hành động để biến chúng thành hiện thực. Những gì xảy ra bây giờ sẽ ảnh hưởng trực tiếp đến phần thưởng hoặc thành quả của bạn trong chín năm tới."
    ]
  },
  "2": {
    "title": "Số 2 - Năm của các mối quan hệ và sự nhẫn nại",
    "content": [
      "Năm này là thời gian để nuôi dưỡng những hạt giống bạn đã gieo vào Năm 1. Thời gian của bạn sẽ được sử dụng tốt để chăm sóc những y tưởng lớn mà bạn đã đề ra vào năm trước.",
      "Bạn sẽ có những kết nối mạnh mẽ và gặp gỡ những người có thể giúp bạn đạt được mục tiêu và ước mơ của mình. Đây là thời điểm tuyệt và cho những mối quan hệ lãng mạng và xây dựng gia đình.",
      "Năm này diễn biến chậm hơn một chút so với năm trước, và sự kiên nhẫn và khả năng thỏa hiệp của bạn sẽ được thử thách. Bạn cũng sẽ trải qua những việc liên quan đến sự nhạy cảm."
    ]
  },
  "3": {
    "title": "Số 3 - Năm của các sự kiện xã hội và cảm xúc",
    "content": [
      "Năm Cá nhân 3 của bạn sẽ là một năm của các hoạt động và sự kiện xã hội, và bạn có thể thấy mình nổi tiếng hơn bình thường. Đây là năm của những kết nối tuyệt vời: Hãy sẵn sàng đón nhận những lời mời. Vũ trụ muốn tạo một số kết nối cho bạn trong năm nay! Hãy để chúng xảy ra. Chấp nhận mọi lời mời bạn nhận được và gặp gỡ nhiều người nhất có thể.",
      "Đây cũng sẽ là một năm đầy cảm xúc, và điều này có nghĩa là bạn sẽ trải nghiệm mọi cung bậc cảm xúc tức giận, sợ hãi, buồn bã, vui vẻ, thất vọng,.. Tìm một lối thoát sáng tạo mà bạn có thể chuyển hướng nguồn cảm xúc đang dâng cao của mình. Khả năng sáng tạo và kỹ năng giao tiếp của bạn sẽ đạt đến đỉnh cao trong năm nay.",
      "Đây cũng là thời điểm định mệnh! Trong Năm 3, bạn có thể sẽ gặp một người có ảnh hưởng lớn đến cuộc sống của bạn hoặc mang lại cho bạn cơ hội thay đổi cuộc đời.",
      "Những người có Năm Cá nhân này yêu thích sự tăng trưởng và mở rộng. Hãy thận trọng, đừng phóng đại và tô điểm quá nhiều. Bạn cũng cần chú ý đến việc tăng cân."
    ]
  },
  "4": {
    "title": "Số 4 - Năm của kỷ luật và chi tiết",
    "content": [
      "Hãy tập và tận tâm: điều này yêu cầu việc chú tâm vào chi tiết, hiểu về sự trì hoãn và tuân theo các tắc. Nếu phá vỡ các quy tắc bạn quy sẽ phải gánh chịu hậu quả. Nếu tăng tốc, bạn sẽ đuổi kịp; nếu nói dối, bạn sẽ bị lộ. Hãy cẩn thận, dùng bỏ bê sức khỏe của mình. Hãy kiểm tra sức khỏe định kỳ.",
      "Thông điệp của năm này là về sự buông bỏ và học cách tin tưởng vào cảm nhận thiên tính. Hãy tuân theo tự nhiên và đừng ép buộc thứ gì, nếu không chúng sẽ phản tác dụng, một cách tệ hại."
    ]
  },
  "5": {
    "title": "Số 5 - Năm của sự thay đổi, tự do và đổi mới",
    "content": [
      "Trong Năm Cá nhân 5, bạn có thể bắt đầu cảm thấy bị giam cầm và sẵn sàng thay đổi. Đây là thời điểm giữa chu kỳ và bạn có thể cảm thấy “ngứa ngáy”, mong muốn điều gì đó mới mẻ. Năm này, thường bạn sẽ muốn mua nhà mới, đổi xe, chuyển việc hoặc những thứ quan trọng khác. Năm 5 cũng là năm cho các mối quan hệ xã hội và là thời điểm tốt để bắt đầu một mối quan hệ yêu đương mới. Đây cũng là một năm tuyệt vời để đi du lịch, tham gia một cuộc phiêu lưu và trải nghiệm những điều mới. Hãy đặc biệt chú ý đến những người mới và những cơ hộp mới đến với bạn",
      "Hãy chú ý cẩn thận khi tham gia bàn tán và buôn chuyện trong năm nay -  bạn sẽ thu hút họ như một thỏi nam châm. Bạn cũng có thể thấy mình bởi vụng về hoặc để gặp tai nạn."
    ]
  },
  "6": {
    "title": "Số 6 - Năm của gia đình và trách nhiệm",
    "content": [
      "Năm Cá nhân 6 của bạn kiểm soát quan hệ hôn nhân, việc tính con hay liên quan đến cái chết, gia đình, nhà cửa và thậm chí cả vật nuôi của bạn. Bản chất ma quỷ/thiên thần của số 6 cũng áp dụng cho năm này.",
      "Năm 6 cũng kiểm soát việc học hành, vì vậy bạn có thể thấy mình quay trở lại trường học hoặc tham gia các lớp học hoặc hội thảo vào cuối tuần. Đây là một năm tuyệt vời để học điều gì đó mới. Từ tính cá nhân của bạn rất mạnh trong năm nay, vì vậy đây có thể là một năm thành công của mối quan hệ lãng mạng và chinh phục.",
      "Bạn có thể thấy một vài điều tốt nhất và một vài sự kiện khó khăn nhất về mặt cảm xúc trong cuộc đời bạn sẽ xảy ra trong Năm 6. Bạn có thể kết hôn, và vài tháng sau, mất một người thân hoặc thú cưng."
    ]
  },
  "7": {
    "title": "Số 7 - Năm của chuyên môn và tự chăm sóc bản thân",
    "content": [
      "Năm này là thời điểm bạn trở thành chuyên gia ở lĩnh vực nào đó. Mài giũa các kỹ năng của bạn theo hướng chuyên môn hóa và thúc đẩy sự khám phá và tìm tòi. Đây là một năm tuyệt vời làm điều gì đó tâm linh hoặc khám phá siêu h học.",
      "Đây cũng là năm chăm sóc bản thân. Hãy dành thời gian cho chính mình. Hòa mình vào thiên nhiên hoặc tắm mình trong dòng nước sẽ tạo nên kỳ diệu cho tâm hồn bạn. Đây cũng là thời 1 tốt để bắt đầu tập thiền hoặc yoga. Bạn có sẽ cảm thấy mình thích ẩn mình ở một vài điểm trong năm này, thích ở nhà hơn là ra ngoài. Tuy nhiên, bạn phải đề phòng bệnh trầm cảm. Năm 7 sẽ buộc bạn phải đánh giá cuộc sống và cảm xúc của mình. "
    ]
  },
  "8": {
    "title": "Số 8 - Năm thành đạt, quyền lực và tiền bạc",
    "content": [
      "Năm Cá nhân 8 là về vòng quay tiền bạc. Bất cứ điều gì cũng có thể xảy ra trong năm này - bạn có thể trúng xổ số hoặc bị phá sản.",
      "Quyền lực, dù tốt hay xấu, là điều mà bạn có thể đạt được trong năm này. Đây là một năm tuyệt vời để thăng tiến hoặc bắt đầu công việc kinh doanh của riêng bạn.",
      "Bạn cũng nhận được nhiều phần thưởng và thành quả trong Năm 8. Đây là sự phản ánh trong tiếp những nỗ lực bạn đã bỏ ra trong suốt các năm từ 1 đến 8. Lợi ích vật chất, thành công sự ổn định về tài chính và địa vị đều nằm trong tầm tay. Một lời cảnh báo nho nhỏ là Số 8 là con số cho thấy sự đảo ngược hoàn toàn, vì vậy, bạn có thể dễ dàng nhận thấy mình đang đi từ cao xuống thấp, thế nhưng thành quả đạt được tương xứng với những nỗ lực bạn đã bỏ ra trước đó.",
      "Nếu bạn đã nghĩ vì điều gì, hãy hành động ngay bây giờ. Ở Năm 9, sẽ là quá muộn để bắt đầu những nỗ lực mới. Đây là cơ hội cuối cùng của bạn trước khi trở lại Năm 1.",
      "Hãy thận trọng, đừng làm mọi thứ phức tạp hơn mức cần thiết. Sự cân bằng và tính xác thực k nơi phép thuật của bạn sẽ được tìm thấy."
    ]
  },
  "9": {
    "title": "Số 9 - Năm hoàn thiện và giải phóng",
    "content": [
      "Đây là năm để hoàn thành mọi thứ và buông bỏ những điều không có ích với bạn. Bạn đã đạt đến cuối chu kỳ chín năm của mình và sẵn sàng nhận được phần thưởng từ tất cả sự phát triển và làm việc chăm chỉ của mình trước đó.",
      "Nếu bạn cố gắng bắt đầu thứ gì đó trong Năm 9, như các mối quan hệ hoặc một công việc mới, chúng có thể sẽ không kéo dài. Lòng dũng cảm và sức mạnh của bạn sẽ chịu thử thách trong năm này. Các mối quan hệ độc hại sẽ biến mất và các vấn đề kéo dài có thể tìm ra cách giải quyết. Đây là thời gian để kết thúc và chữa lành.",
      "Tha thứ là điều quan trọng lúc này. Hãy buông bỏ quá khứ để nhường chỗ cho tương lai phía trước. Bạn không muốn phải bực bội với vị khách không phải trả tiền phòng trong khi bạn có một khách thuê mới thú vị triển vọng trong Năm 1 tới đây. Hãy “dọn chỗ” cho những ước mơ lớn và lập kế hoạch."
    ]
  }
}
